{
    "[0].JCR2.1.titulo": {
        "titulo": "Development of a quantitative one-step multiplex RT-qPCR assay for the detection of SARS-CoV-2 in a biological matrix",
        "ano": "2021"
    },
    "[1].JCR2.1.titulo": {
        "titulo": "Successful experience in the control of Aedes aegypti without the use of poison in the sertão of Ceará.",
        "ano": "2021"
    },
    "[1].JCR2.2.titulo": {
        "titulo": "Meanings and methods of territorialization in primary health care",
        "ano": "2022"
    },
    "[1].JCR2.3.titulo": {
        "titulo": "Action research: methodological proposition for planning actions in primary care services in the context of environmental health and worker health",
        "ano": "2016"
    },
    "[1].JCR2.4.titulo": {
        "titulo": "Green economy in the field: challenges to research and public policies for health promotion in the advancement of agricultural modernization",
        "ano": "2013"
    },
    "[1].JCR2.5.titulo": {
        "titulo": "Shrimp agribusiness: work process and health risks for workers in the city of Aracati/Ceará.",
        "ano": "2013"
    },
    "[1].JCR2.6.titulo": {
        "titulo": "Misoprostol: The experience of women in Fortaleza, Brazil",
        "ano": "2012"
    },
    "[1].JCR2.7.titulo": {
        "titulo": "Misoprostol and illegal abortion in Fortaleza, Brazil",
        "ano": "2009"
    },
    "[2].JCR2.1.titulo": {
        "titulo": "Urine qPCR diagnoses over the entire clinical-immunological spectrum of human Leishmania (L.) infantum chagasi-infections in",
        "ano": "1994"
    },
    "[4].JCR2.0.titulo": {
        "titulo": "Validation of content and application of an instrument to evaluate the acceptance of hospital diets.",
        "ano": "1993"
    },
    "[4].JCR2.1.titulo": {
        "titulo": "Evaluation of nutritional status and adherence to dietary monitoring among patients with Human T-Cell Leukemia Virus type 1 infection",
        "ano": "2022"
    },
    "[4].JCR2.2.titulo": {
        "titulo": "Bioimpedance in infectious diseases: critical review",
        "ano": "2021"
    },
    "[4].JCR2.3.titulo": {
        "titulo": "Nutritional status of human T-lymphotropic virus 1 patients: A retrospective study",
        "ano": "2022"
    },
    "[4].JCR2.4.titulo": {
        "titulo": "Selenium Status and Hemolysis in Sickle Cell Disease Patients",
        "ano": "2022"
    },
    "[4].JCR2.5.titulo": {
        "titulo": "Dietary counseling adherence during tuberculosis treatment: A longitudinal study",
        "ano": "2021"
    },
    "[4].JCR2.6.titulo": {
        "titulo": "CORPORAL COMPOSITION IN TRANSGENERS WHICH ARE VIVENTED WITH HIV/AIDS: A DISCUSSION OF TRANSF",
        "ano": "2019"
    },
    "[4].JCR2.7.titulo": {
        "titulo": "Food and nutrition education for the control of comorbidities in people with infectious diseases",
        "ano": "2019"
    },
    "[4].JCR2.8.titulo": {
        "titulo": "Nutritional Supplementation Is a Necessary Complement to Dietary Counseling among Tuberculosis and Tuberculosis-HIV Patients",
        "ano": "2017"
    },
    "[4].JCR2.9.titulo": {
        "titulo": "Low birth weight: socioeconomic factors, prenatal and nutritional care? a review",
        "ano": "2017"
    },
    "[4].JCR2.10.titulo": {
        "titulo": "Exclusive breastfeeding : the core for a better quality of life",
        "ano": "2017"
    },
    "[4].JCR2.11.titulo": {
        "titulo": "Hidration and Alimentary Habits in pre, during and post-training of a mens ́s team Handball University, Rio de Janeiro",
        "ano": "2015"
    },
    "[4].JCR2.12.titulo": {
        "titulo": "Hidration and Alimentary Habits in pré, during and post-training an on University female futsal team, Rio de Janeiro",
        "ano": "2014"
    },
    "[4].JCR2.13.titulo": {
        "titulo": "Characteristics of metabolic syndrome and non-pharmacological treatment: a review of the literature.",
        "ano": "2011"
    },
    "[4].JCR2.14.titulo": {
        "titulo": "BODY IMAGE PERCEPTION OF PRACTICING ADOLESCENTS OF PHYSICAL ACTIVITY OF A SCHOOL OF PRIV",
        "ano": "2010"
    },
    "[4].JCR2.15.titulo": {
        "titulo": "Nutritional State Assessment of officials participating in a quality of life program of a higher education institution in the city of Rio de Janeiro",
        "ano": "2010"
    },
    "[4].JCR2.16.titulo": {
        "titulo": "Nutrition Contribution in Tropical Spleen Paraparesis Cases by HTLV-1",
        "ano": "2010"
    },
    "[4].JCR2.17.titulo": {
        "titulo": "Nutritional status of Adolescents attended at the Nutrition Outpatient Clinic of the Physical Education Center Adalberto Nunes",
        "ano": "2009"
    },
    "[4].JCR2.18.titulo": {
        "titulo": "Health Project d=a Praça: A Social Action for Nutritional Evaluation of Adults living in a Poor Community",
        "ano": "2008"
    },
    "[4].JCR2.19.titulo": {
        "titulo": "Evaluation of Adherence to Nutritional Treatment in a School Clinic of a Higher Education Institution",
        "ano": "2007"
    },
    "[4].JCR2.20.titulo": {
        "titulo": "Impact of Nutritional Treatment on Body Weight Reduction of Patients Attended to in the Nutrition Outpatient Clinic of the Beneficent Presbyterian Center",
        "ano": "2007"
    },
    "[4].JCR2.21.titulo": {
        "titulo": "Impact of Sodium Intake Reduction in the Control of Systemic Hypertension in Elderly",
        "ano": "2007"
    },
    "[4].JCR2.22.titulo": {
        "titulo": "salt in the diet, in addition to hypertension",
        "ano": "2007"
    },
    "[5].JCR2.0.titulo": {
        "titulo": "Single-domain antibodies applied as antiviral immunotherapeutics",
        "ano": "2007"
    },
    "[5].JCR2.1.titulo": {
        "titulo": "Engineering of single-domain antibodies for next-generation snakebite antivenoms",
        "ano": "2006"
    },
    "[5].JCR2.2.titulo": {
        "titulo": "Camelid Single-Domain Antibodies for the Development of Potent Diagnosis Platforms",
        "ano": "2002"
    },
    "[5].JCR2.3.titulo": {
        "titulo": "Galactosamine limit analysis in total hexosamines in injectable porcine heparin sodium samples",
        "ano": "2023"
    },
    "[5].JCR2.4.titulo": {
        "titulo": "Patents and sanitary registration of serogroup B meningococcal",
        "ano": "2021"
    },
    "[5].JCR2.5.titulo": {
        "titulo": "Comparative study of two methodologies for quantification of the capsular polysaccharide of Neisseria meningitidis, serogroup A.",
        "ano": "2021"
    },
    "[6].JCR2.0.titulo": {
        "titulo": "Progress on Phage Display Technology: Tailoring Antibodies for Cancer Immunotherapy",
        "ano": "2018"
    },
    "[6].JCR2.1.titulo": {
        "titulo": "A Panorama of Innovation Performance in Brazil and the Search for Good Management Practices in Technology Transfer (TST) in Brazilian Science and Technology Institutions (TSI).",
        "ano": "2012"
    },
    "[7].JCR2.2.titulo": {
        "titulo": "Health Promotion and Health Care Trails: contributions of the Northeast Training Network on Family Health",
        "ano": "2008"
    },
    "[7].JCR2.3.titulo": {
        "titulo": "Mental health of community health agents in the context of the COVID-19",
        "ano": "2023"
    },
    "[7].JCR2.4.titulo": {
        "titulo": "Oral health in childhood: construction and validation of an instrument on knowledge, attitude and practice of caregivers",
        "ano": "2018"
    },
    "[7].JCR2.5.titulo": {
        "titulo": "Community health workers perspective on the COVID-19 impact on primary health care in Northeastern Brazil",
        "ano": "2023"
    },
    "[7].JCR2.6.titulo": {
        "titulo": "RAIZES AND PONTES IN THE SUS' WORKING",
        "ano": "2023"
    },
    "[7].JCR2.7.titulo": {
        "titulo": "Hospital admissions of Brazilian older adults due to oral health problems: A trend analysis",
        "ano": "2023"
    },
    "[7].JCR2.8.titulo": {
        "titulo": "Factors associated with self-rated health in older adults receiving oral prosthetic rehabilitation",
        "ano": "2023"
    },
    "[7].JCR2.9.titulo": {
        "titulo": "PREVALENCE AND HEALTH PROMOTION ACTIONS RELATED TO HYPOSALIVATION AND MOUTH DISCOMFORT",
        "ano": "2023"
    },
    "[7].JCR2.10.titulo": {
        "titulo": "Readiness of Community Health Agents for COVID19",
        "ano": "2023"
    },
    "[7].JCR2.11.titulo": {
        "titulo": "Strategic planning of a graduate program in network: collective construction experience",
        "ano": "2023"
    },
    "[7].JCR2.12.titulo": {
        "titulo": "Family Health Strategy: resonances in care, management, education and health promotion",
        "ano": "2022"
    },
    "[7].JCR2.13.titulo": {
        "titulo": "SPATIAL DISTRIBUTION OF RISK FACTORS AND FLUORIDE LEVELS IN PUBLIC WATER SUPPLIES ON",
        "ano": "2022"
    },
    "[7].JCR2.14.titulo": {
        "titulo": "Factors associated with Chikungunya infection in a cohort of women aged 15-39 y in Fortaleza, Brazil",
        "ano": "2022"
    },
    "[7].JCR2.15.titulo": {
        "titulo": "Factors present in the satisfaction of users in primary care",
        "ano": "2022"
    },
    "[7].JCR2.16.titulo": {
        "titulo": "Violence and vulnerability in the territory of community health agents: implications in coping with the COVID-19",
        "ano": "2022"
    },
    "[7].JCR2.17.titulo": {
        "titulo": "Health promotion actions in the School Health Program in Ceará: nursing contributions",
        "ano": "2022"
    },
    "[7].JCR2.18.titulo": {
        "titulo": "Dependence in instrumental activities of daily living and its implications for older adults? oral health",
        "ano": "2022"
    },
    "[7].JCR2.19.titulo": {
        "titulo": "Quality of Primary Health Care in the Northeast region of Brazil",
        "ano": "2021"
    },
    "[7].JCR2.20.titulo": {
        "titulo": "Planning and support in the work process of primary care teams in the Northeast: analysis of the PMAQ-AB (3rd cycle).",
        "ano": "2021"
    },
    "[7].JCR2.21.titulo": {
        "titulo": "Satisfaction and access to oral health of people living with HIV/AIDS in northeastern Brazil",
        "ano": "2021"
    },
    "[7].JCR2.22.titulo": {
        "titulo": "Repercussions of COVID-19 in Brazilian Dentists’ Personal and Professional Routines: An Online Survey",
        "ano": "2021"
    },
    "[7].JCR2.23.titulo": {
        "titulo": "Medical contracting modalities in the Family Health Strategy and the performance of its essential attributes",
        "ano": "2021"
    },
    "[7].JCR2.24.titulo": {
        "titulo": "Post-Graduate Program in Family Health in Northeast Brazil: repercussions on the professional practice of graduates",
        "ano": "2021"
    },
    "[7].JCR2.25.titulo": {
        "titulo": "Oral Health conditions in hemodialysis Patients",
        "ano": "2021"
    },
    "[7].JCR2.26.titulo": {
        "titulo": "Access to Oral Health Care of Persons with HIV/AIDS at Public Health Care Facilities in Brazil",
        "ano": "2021"
    },
    "[7].JCR2.27.titulo": {
        "titulo": "Infrastructure and work process in primary health care: PMAQ in Ceará",
        "ano": "2021"
    },
    "[7].JCR2.28.titulo": {
        "titulo": "Orthodontic treatment and aesthetic rehabilitation in a patient with Turner syndrome: A case report",
        "ano": "2021"
    },
    "[7].JCR2.29.titulo": {
        "titulo": "Brazilian primary and secondary public oral health attention: are dentists ready to face COVID-19 Pandemic?",
        "ano": "2021"
    },
    "[7].JCR2.30.titulo": {
        "titulo": "How is the scope of professional practices, training and title of Family and Community doctors related?",
        "ano": "2020"
    },
    "[7].JCR2.31.titulo": {
        "titulo": "A Novel Mobile App Intervention to Reduce Dental Anxiety in Infant Patients",
        "ano": "2020"
    },
    "[7].JCR2.32.titulo": {
        "titulo": "Knowledge about Coronavirus disease 19 (COVID-19) and its professional repercussions among brazilian endodontists",
        "ano": "2020"
    },
    "[7].JCR2.33.titulo": {
        "titulo": "Similarities and differences between the Academic Master and the Professional Master as a public policy of training in the field of Public Health",
        "ano": "2020"
    },
    "[7].JCR2.34.titulo": {
        "titulo": "Evaluation of Primary Health Care attributes of Fortaleza city, Ceará State, Brazil",
        "ano": "2020"
    },
    "[7].JCR2.35.titulo": {
        "titulo": "What is the relative impact of primary health care quality and conditional cash transfer program in child mortality?",
        "ano": "2020"
    },
    "[7].JCR2.36.titulo": {
        "titulo": "Variation in primary health care services after implementation of quality improvement policy in Brazil",
        "ano": "2020"
    },
    "[7].JCR2.37.titulo": {
        "titulo": "Subjective well-being and oral discomfort in older people",
        "ano": "2020"
    },
    "[7].JCR2.38.titulo": {
        "titulo": "Older adults? dependence in activities of daily living: Implications for oral health",
        "ano": "2019"
    },
    "[7].JCR2.39.titulo": {
        "titulo": "The association of the Bolsa Familia Program with children?s oral health in Brazil",
        "ano": "2019"
    },
    "[7].JCR2.40.titulo": {
        "titulo": "Complexity and potentiality of the work of Community Health Agents in contemporary Brazil",
        "ano": "2019"
    },
    "[7].JCR2.41.titulo": {
        "titulo": "Self-perceived oral health among the elderly: a household-based study",
        "ano": "2019"
    },
    "[7].JCR2.42.titulo": {
        "titulo": "The relationship between children and earegivers dental anxiety in Brazilian children",
        "ano": "2018"
    },
    "[7].JCR2.43.titulo": {
        "titulo": "THEORY-PRACTICAL RELATION IN THE ACADEMIC AND PROFESSIONAL MESTRATE CURSES IN THE AREA O",
        "ano": "2018"
    },
    "[7].JCR2.44.titulo": {
        "titulo": "Use of monitoring and analysis of indicators in primary health care",
        "ano": "2018"
    },
    "[7].JCR2.45.titulo": {
        "titulo": "Improvement Program of Access and Quality of Primary Care: strategies used in two northeastern states",
        "ano": "2018"
    },
    "[7].JCR2.46.titulo": {
        "titulo": "Provision of Oral Health Care to Children under Seven Covered by Bolsa Família Program. Is This a Reality?",
        "ano": "2017"
    },
    "[7].JCR2.47.titulo": {
        "titulo": "Theory-practice relationship in Master's Degree courses in the area of Public Health",
        "ano": "2017"
    },
    "[7].JCR2.48.titulo": {
        "titulo": "Family Health Training Network: the experience of the Northeast of Brazil",
        "ano": "2017"
    },
    "[7].JCR2.49.titulo": {
        "titulo": "Improvement Program of Access and Quality of Primary Care: strategies used in two northeastern states",
        "ano": "2017"
    },
    "[7].JCR2.50.titulo": {
        "titulo": "Access to dental public services by disabled persons",
        "ano": "2016"
    },
    "[7].JCR2.51.titulo": {
        "titulo": "Functional Ability in Institutionalized Elders in Northeastern Brazil",
        "ano": "2016"
    },
    "[7].JCR2.52.titulo": {
        "titulo": "Quality of Life of Elderly People Suffering from Sequelae by Cerebro Vascular Accident",
        "ano": "2016"
    },
    "[7].JCR2.53.titulo": {
        "titulo": "'THROMBOLYSIS IN PATIENTS \\ilITH ISCHEMIC STROKE: Epidemiology, Deficits and Disability in Hospital Admission and Dischar",
        "ano": "2016"
    },
    "[7].JCR2.54.titulo": {
        "titulo": "Brazilian adolescents? oral health trends since 1986: an epidemiological observational study",
        "ano": "2016"
    },
    "[7].JCR2.55.titulo": {
        "titulo": "THE HEALTH SCHOOL PROGRAMME: A HEALTH PROMOTION STRATEGY IN PRIMARY CARE IN BRAZIL",
        "ano": "2015"
    },
    "[7].JCR2.56.titulo": {
        "titulo": "Oral health care for people living with HIV/AIDS from the perspective of dentists",
        "ano": "2015"
    },
    "[7].JCR2.57.titulo": {
        "titulo": "CONCEPTIONS AND PRACTICAL OF PROFESSIONALS OF A SUPERIOR NIGHT IN HEALTH EDUCATION IN T",
        "ano": "2015"
    },
    "[7].JCR2.58.titulo": {
        "titulo": "THE PROCESS OF CONSTRUCTION OF THE CURRÍCUL IN THE PROFESSIONAL MESTRY IN FAMILY HEAL",
        "ano": "2015"
    },
    "[7].JCR2.59.titulo": {
        "titulo": "THEORETICAL-METODOLOGICAL CONSTRUCTIONS AND APPRENDED WITH THE EXPERIENCE IN THE PROF",
        "ano": "2015"
    },
    "[7].JCR2.60.titulo": {
        "titulo": "Family health training network: the experience of the northeast of Brazil*",
        "ano": "2015"
    },
    "[7].JCR2.61.titulo": {
        "titulo": "Oral health of institutionalized and non-institutionalized Elders",
        "ano": "2015"
    },
    "[7].JCR2.62.titulo": {
        "titulo": "Oral Care in the Brazilian Primary Health Care System",
        "ano": "2015"
    },
    "[7].JCR2.63.titulo": {
        "titulo": "The utilization of Primary Care Agents in the identification of dental needs in the elderly population",
        "ano": "2015"
    },
    "[7].JCR2.64.titulo": {
        "titulo": "Access to public oral health by the special patient: the perspective of the dentist",
        "ano": "2015"
    },
    "[7].JCR2.65.titulo": {
        "titulo": "The relation between gender and access to dental services and goods",
        "ano": "2015"
    },
    "[7].JCR2.66.titulo": {
        "titulo": "The utilization of Primary Care Agents in the identification of dental needs in the elderly population",
        "ano": "2014"
    },
    "[7].JCR2.67.titulo": {
        "titulo": "Oral health of institutionalized and non-institutionalized Elders",
        "ano": "2014"
    },
    "[7].JCR2.68.titulo": {
        "titulo": "Depression Symptoms and Oral Discomfort in Elderly Adults",
        "ano": "2014"
    },
    "[7].JCR2.69.titulo": {
        "titulo": "Structural Violence on Elderly People's Oral Health",
        "ano": "2014"
    },
    "[7].JCR2.70.titulo": {
        "titulo": "Child, neglect and oral health",
        "ano": "2014"
    },
    "[7].JCR2.71.titulo": {
        "titulo": "Community Group Centers for health Education: Lessons from Northeastern Brazil",
        "ano": "2014"
    },
    "[7].JCR2.72.titulo": {
        "titulo": "Use and Satisfaction with Electronic Health Record by Primary Care Physicians in a Health District in Brazil",
        "ano": "2014"
    },
    "[7].JCR2.73.titulo": {
        "titulo": "Application of the Community Oral Health Indicator by Non-Dental Personnel and Its Contribution to Oral Healthcare",
        "ano": "2013"
    },
    "[7].JCR2.74.titulo": {
        "titulo": "BUCH HEALTH OF THE ADOLESCENT: ODONTOLOGICAL NECESSITY LEVANTED BY COMMUNITY HEALT",
        "ano": "2013"
    },
    "[7].JCR2.75.titulo": {
        "titulo": "Impact of dental care on the oral health of children",
        "ano": "2013"
    },
    "[7].JCR2.76.titulo": {
        "titulo": "Is dental decay related to child neglect?",
        "ano": "2013"
    },
    "[7].JCR2.77.titulo": {
        "titulo": "The relationship between dental fluorosis and tooth fluoride concentration - a study in an endemic area",
        "ano": "2012"
    },
    "[7].JCR2.78.titulo": {
        "titulo": "Self-perception of oral health status in institutionalized and non-institutionalized elderly",
        "ano": "2012"
    },
    "[7].JCR2.79.titulo": {
        "titulo": "Influence of oral and written information on antiretroviral drugs on the knowledge of HIV/AIDS users",
        "ano": "2012"
    },
    "[7].JCR2.80.titulo": {
        "titulo": "Absence of periodontitis in acromegalic patients",
        "ano": "2011"
    },
    "[7].JCR2.81.titulo": {
        "titulo": "Prevalence of stress symptoms in medical students",
        "ano": "2011"
    },
    "[7].JCR2.82.titulo": {
        "titulo": "Evaluation of HIV/AIDS Patients? Knowledge on Antiretroviral Drugs",
        "ano": "2011"
    },
    "[7].JCR2.83.titulo": {
        "titulo": "Assessment instruments for Healt-Related Quality of Life in diabetes mellitus",
        "ano": "2010"
    },
    "[7].JCR2.84.titulo": {
        "titulo": "Fluoride and mineralized tissues.",
        "ano": "2010"
    },
    "[7].JCR2.85.titulo": {
        "titulo": "Cementoblastoma related to a primary tooth: a case report",
        "ano": "2009"
    },
    "[7].JCR2.86.titulo": {
        "titulo": "Fluoride's effect on human dentin ultrasound velocity (elastic modulus) and tubule size",
        "ano": "2009"
    },
    "[7].JCR2.87.titulo": {
        "titulo": "Improving esthetically-objective human enamel fluorosis with a simple microabrasion technique",
        "ano": "2009"
    },
    "[7].JCR2.88.titulo": {
        "titulo": "Auto-transplantation of central incisor with root dilaceration",
        "ano": "2008"
    },
    "[7].JCR2.89.titulo": {
        "titulo": "Tooth Quality in Fluorosis : Genetic and Environmental Factors",
        "ano": "2008"
    },
    "[7].JCR2.90.titulo": {
        "titulo": "A Visual Analogue Scale for Dental Fluorosis severity",
        "ano": "2007"
    },
    "[7].JCR2.91.titulo": {
        "titulo": "How does fluoride affect dentin microhardness and mineralization?",
        "ano": "2006"
    },
    "[7].JCR2.92.titulo": {
        "titulo": "Assessment of teeth as biomarkers for skeletal fluoride exposure",
        "ano": "2006"
    },
    "[7].JCR2.93.titulo": {
        "titulo": "Is fluoride concentration in dentin and enamel a good indicator of dental fluorosis?",
        "ano": "2005"
    },
    "[7].JCR2.94.titulo": {
        "titulo": "How does fluoride concentration in tooth structure affect apatite crystal?",
        "ano": "2005"
    },
    "[7].JCR2.95.titulo": {
        "titulo": "The relationship between odontogenic bacteraemia and orthodontic treatment procedures",
        "ano": "2005"
    },
    "[7].JCR2.96.titulo": {
        "titulo": "Errors in Photopolymerization of Composite Resins. Causes and Consequences",
        "ano": "2005"
    },
    "[7].JCR2.97.titulo": {
        "titulo": "Monitoring of fluoride content of public water supply in Fortaleza - Ce.",
        "ano": "2005"
    },
    "[7].JCR2.98.titulo": {
        "titulo": "Errors in the photopolymerization of composite resins. Causes and consequences.",
        "ano": "2004"
    },
    "[7].JCR2.99.titulo": {
        "titulo": "Evaluation of Photopolymerization Done By the Dentist",
        "ano": "2003"
    },
    "[9].JCR2.1.titulo": {
        "titulo": "Single-Domain Antibodies: Tools for next-generation snakebite antivenoms",
        "ano": "2002"
    },
    "[9].JCR2.2.titulo": {
        "titulo": "The search for new efficient inhibitors of SARS-COV-2 through the De novo</i> drug design developed by artificial intelligence",
        "ano": "2000"
    },
    "[9].JCR2.3.titulo": {
        "titulo": "Seasonal variation of the composition of essential oils from Piper cernuum</i> Vell and Piper rivinoides</i> Kunth, ADMET study,",
        "ano": "1999"
    },
    "[9].JCR2.4.titulo": {
        "titulo": "In silico study of the potential interactions of 4--acetamidechalcones with protein targets in SARS-CoV-2",
        "ano": "1998"
    },
    "[9].JCR2.5.titulo": {
        "titulo": "Engineering of single-domain antibodies for next-generation snakebite antivenoms",
        "ano": "1996"
    },
    "[9].JCR2.6.titulo": {
        "titulo": "A review of plant-based expression systems as a platform for single-domain recombinant antibody production",
        "ano": "2022"
    },
    "[9].JCR2.7.titulo": {
        "titulo": "Camelid Single-Domain Antibodies for the Development of Potent Diagnosis Platforms",
        "ano": "2022"
    },
    "[9].JCR2.8.titulo": {
        "titulo": "Single domain antibodies in the development of immunosensors for diagnosis",
        "ano": "2022"
    },
    "[9].JCR2.9.titulo": {
        "titulo": "Plasmodium falciparum purine nucleoside phosphorylase as a model in the search for new inhibitors by high throughput screening",
        "ano": "2022"
    },
    "[9].JCR2.10.titulo": {
        "titulo": "Snake venoms and purified toxins as biotechnological tools to control Ralstonia solanacearum",
        "ano": "2021"
    },
    "[9].JCR2.11.titulo": {
        "titulo": "Lectin isolated from Bothrops jararacussu</i> venom induces IL-10 release by TCD4 </sup> cells and TNF-",
        "ano": "2021"
    },
    "[9].JCR2.12.titulo": {
        "titulo": "Local and systemic effects caused by Crotalus durissus terrificus, Crotalus durissus collilineatus, and Crotalus durissus cascavella snake ven",
        "ano": "2021"
    },
    "[9].JCR2.13.titulo": {
        "titulo": "Camelid Single-Domain Antibodies (HHVs) against Crotoxin: A Basis for Developing Modular Building Blocks for the Enhancement of Tre",
        "ano": "2021"
    },
    "[9].JCR2.14.titulo": {
        "titulo": "Epidemiological study of snakebite cases in Brazilian Western Amazonia",
        "ano": "2020"
    },
    "[9].JCR2.15.titulo": {
        "titulo": "Boosting half-life and effector functions of therapeutic antibodies by Fc-engineering: An interaction-function review",
        "ano": "2020"
    },
    "[9].JCR2.16.titulo": {
        "titulo": "Camelid Single-Domain Antibodies As an Alternative to Overcome Challenges Related to the Prevention, Detection, and Control of Neglected Tropical Diseases",
        "ano": "2020"
    },
    "[9].JCR2.17.titulo": {
        "titulo": "Effect of BjcuL, a lectin isolated from Bothrops jararacussu, on human peripheral blood mononuclear cells",
        "ano": "2019"
    },
    "[9].JCR2.18.titulo": {
        "titulo": "Molecular cloning and structural modelling of gamma-phospholipase A 2 inhibitors from Bothrops atrox and Micrurus lemniscatus s",
        "ano": "2019"
    },
    "[9].JCR2.19.titulo": {
        "titulo": "Molecular quantitative assay for esterase-mediated organophosphate resistance in Rhipicephalus microplus",
        "ano": "2018"
    },
    "[9].JCR2.20.titulo": {
        "titulo": "Phospholipase A 2 Inhibitor from Crotalus durissus terrificus rattlesnake: Effects on human peripheral blood mononuclear cells and human neutro",
        "ano": "2018"
    },
    "[9].JCR2.21.titulo": {
        "titulo": "Inhibition of the Myotoxicity Induced by Bothrops jararacussu Venom and Isolated Phospholipases A2 by Specific Camelid Single-Domain",
        "ano": "2018"
    },
    "[9].JCR2.22.titulo": {
        "titulo": "p38 MAPK is involved in human neutrophil chemotaxis induced by L-amino acid oxidase from Calloselasma rhodosthoma",
        "ano": "2017"
    },
    "[9].JCR2.23.titulo": {
        "titulo": "Mechanism of the cytotoxic effect of l-amino acid oxidase isolated from Bothrops alternatus snake venom",
        "ano": "2017"
    },
    "[9].JCR2.24.titulo": {
        "titulo": "An overview of Bothrops erythromelas venom",
        "ano": "2017"
    },
    "[9].JCR2.25.titulo": {
        "titulo": "BbMP-1, a new metalloproteinase isolated from Bothrops brazili snake venom with in vitro antiplasmodial properties",
        "ano": "2017"
    },
    "[9].JCR2.26.titulo": {
        "titulo": "The effect of 3β, 6β, 16β-trihydroxylup-20(29)-ene lupane compound isolated from Combretum leprosum Mart. on periphe",
        "ano": "2017"
    },
    "[9].JCR2.27.titulo": {
        "titulo": "Alkylation of Histidine Residues of Bothrops jararacussu Venom Proteins and Isolated Phospholipases : A Biotechnological Tool to Improve the Pro",
        "ano": "2016"
    },
    "[9].JCR2.28.titulo": {
        "titulo": "Antitumor Activity of Snake Venom Proteins: New Trends in Cancer Therapy",
        "ano": "2016"
    },
    "[9].JCR2.29.titulo": {
        "titulo": "Snake Venom L-Amino Acid Oxidases: Trends in Pharmacology and Biochemistry",
        "ano": "2016"
    },
    "[9].JCR2.30.titulo": {
        "titulo": "Purification and Biochemical Characterization of Three Myotoxins from Bothrops mattogrossensis Snake Venom with Toxicity against Leishmania and Tu",
        "ano": "2016"
    },
    "[9].JCR2.31.titulo": {
        "titulo": "Isolation and Biochemical Characterization of a New Thrombin-Like Serine Protease from Bothrops pirajai Snake Venom",
        "ano": "2015"
    },
    "[9].JCR2.32.titulo": {
        "titulo": "Antibody engineering in the search for functional fragments for diagnostic inputs and therapeutic applications",
        "ano": "2015"
    },
    "[9].JCR2.33.titulo": {
        "titulo": "The contribution of the Oswaldo Cruz Foundation to the Post-Graduate Education in Amazonia: Experiences in the States of amazonas and Rondônia",
        "ano": "2014"
    },
    "[9].JCR2.34.titulo": {
        "titulo": "Biochemical and Functional Characterization of Parawixia bistriata Spider Venom with Potential Proteolytic and Larvicidal Activities",
        "ano": "2014"
    },
    "[9].JCR2.35.titulo": {
        "titulo": "Novel Camelid Antibody Fragments Targeting Recombinant Nucleoprotein of Araucaria hantavirus: a prototype for an Early Diagnosis of Hantavirus",
        "ano": "2014"
    },
    "[9].JCR2.36.titulo": {
        "titulo": "Biodiversity as a source of bioactive compounds against snakebites",
        "ano": "2014"
    },
    "[9].JCR2.37.titulo": {
        "titulo": "Cloning and molecular characterization of the orphan carrier protein Slc10a4: Expression in cholinergic neurons of the central rat nervous system",
        "ano": "2014"
    },
    "[9].JCR2.38.titulo": {
        "titulo": "Cloning and functional characterization of human sodium-dependent organic anion transporter (SLC10a6).",
        "ano": "2014"
    },
    "[9].JCR2.39.titulo": {
        "titulo": "Molecular and phylogenetic characterization of a novel putative membrane transporter (SLC10A7), conserved in vertebrates and bacterias.",
        "ano": "2014"
    },
    "[9].JCR2.40.titulo": {
        "titulo": "The novel putative bile acid transporter SLC10A5 is highly expressed in liver and kidney",
        "ano": "2014"
    },
    "[10].JCR2.0.titulo": {
        "titulo": "Evaluation of the antitumor and trypanocidal activities and alkaloid profile in species of Brazilian Cactaceae",
        "ano": "2014"
    },
    "[10].JCR2.1.titulo": {
        "titulo": "Physalis angulata L. antineoplasic activity, in vitro, evaluation fromit ́s stems and fruit capsules",
        "ano": "2014"
    },
    "[10].JCR2.2.titulo": {
        "titulo": ". Autoreactive CD4 T cells In the pathogenesis of the chronic myocarditis found in the experimental Trypanosoma cruzi Infection",
        "ano": "2008"
    },
    "[11].JCR2.1.titulo": {
        "titulo": "Non-adherence to biological therapy in patients with rheumatic diseases in the Brazilian Unified Health System in Minas Gerais, Brazil",
        "ano": "2007"
    },
    "[12].JCR2.1.titulo": {
        "titulo": "Different inoculum of Leishmania braziliensis</i> concentrations influence immunopathogenesis and clinical evolution in the ear dermis ",
        "ano": "2007"
    },
    "[12].JCR2.2.titulo": {
        "titulo": "CXCL10 immunomodulatory effect against infection caused by an antimony refractory isolate of Leishmania braziliensis</i> in",
        "ano": "2007"
    },
    "[12].JCR2.3.titulo": {
        "titulo": "Immunization with LJM11 salivary protein protects against infection with Leishmania braziliensis in the presence of Lutzomyia longipalpis saliva",
        "ano": "2007"
    },
    "[12].JCR2.4.titulo": {
        "titulo": "Lutzomyia longipalpis Saliva Drives Interleukin-17-Induced Neutrophil Recruitment Favoring Leishmania infantum Infection",
        "ano": "2002"
    },
    "[12].JCR2.5.titulo": {
        "titulo": "Lutzomyia longipalpis Saliva Induces Heme Oxygenase-1 Expression at Bite Sites",
        "ano": "1998"
    },
    "[12].JCR2.6.titulo": {
        "titulo": "Immunization of Experimental Dogs With Salivary Proteins From Lutzomyia longipalpis, Using DNA and Recombinant Canarypox Virus Induces Immune Responses Consistent",
        "ano": "2015"
    },
    "[12].JCR2.7.titulo": {
        "titulo": "Circulating Biomarkers of Immune Activation, Oxidative Stress and Inflammation Characterize Severe Canine Visceral Leishmaniasis",
        "ano": "2015"
    },
    "[12].JCR2.8.titulo": {
        "titulo": "New insights into the transmissibility of from dogs to sand flies: experimental transmission reveals persistent parasite depots at bite sites",
        "ano": "2023"
    },
    "[12].JCR2.9.titulo": {
        "titulo": "Immunity to Lutzomyia whitmani Saliva Protects against Experimental Leishmania braziliensis Infection",
        "ano": "2022"
    },
    "[12].JCR2.10.titulo": {
        "titulo": "A sand fly salivary protein vaccine shows efficacy against vector-transmitted cutaneous leishmaniasis in nonhuman primates",
        "ano": "2020"
    },
    "[12].JCR2.11.titulo": {
        "titulo": "Vaccination with Leishmania infantum Acidic Ribosomal P0 but Not with Nucleosomal Histones Proteins Controls Leishmania infantum Infection in Hamster",
        "ano": "2018"
    },
    "[12].JCR2.12.titulo": {
        "titulo": "DISTINCT CELLULAR MIGRATION INDUCED BY Leishmania infantum chagasi AND SALIVA FROM Lutzomyia longipalpis IN A H",
        "ano": "2018"
    },
    "[12].JCR2.13.titulo": {
        "titulo": "Characterization of the Early Inflammatory Infiltrate at the Feeding Site of Infected Sand Flies in Mice Protected from Vector-Transmitted Leish",
        "ano": "2018"
    },
    "[12].JCR2.14.titulo": {
        "titulo": "Experimental Infection of Dogs with Leishmania and Saliva as a Model to Study Canine Visceral Leishmaniasis",
        "ano": "2018"
    },
    "[12].JCR2.15.titulo": {
        "titulo": "Experimental models in vaccine research: malaria and leishmaniasis",
        "ano": "2016"
    },
    "[12].JCR2.16.titulo": {
        "titulo": "Delayed-Type Hypersensitivity to Sand Fly Saliva in Humans from a Leishmaniasis-Endemic Area of Mali Is T(H)1-Mediated and Pers",
        "ano": "2016"
    },
    "[12].JCR2.17.titulo": {
        "titulo": "Immunity to Sand Fly Salivary Protein LJM11 Modulates Host Response to Vector-Transmitted Leishmania Conferring Ulcer-Free Protection",
        "ano": "2016"
    },
    "[12].JCR2.18.titulo": {
        "titulo": "KSAC, a Defined Leishmania Antigen, plus Adjuvant Protects against the Virulence of L. major Transmitted by Its Natural Vector Phleboto",
        "ano": "2015"
    },
    "[12].JCR2.19.titulo": {
        "titulo": "Cutting Edge: Brazilian Pemphigus Foliaceus Anti-Desmoglein 1 Autoantibodies Cross-React with Sand Fly Salivary LJM11 Antigen",
        "ano": "2015"
    },
    "[12].JCR2.20.titulo": {
        "titulo": "The protein LJM 111 from Lutzomyia longipalpis Salivary Gland Extract (SGE) accounts for the SGE-inhibitory effects upon inflammato",
        "ano": "2014"
    },
    "[12].JCR2.21.titulo": {
        "titulo": "Biomarkers for Exposure to Sand Flies Bites as Tools to Aid Control of Leishmaniasis",
        "ano": "2014"
    },
    "[12].JCR2.22.titulo": {
        "titulo": "Lufaxin, a Novel Factor Xa Inhibitor From the Salivary Gland of the Sand Fly Lutzomyia longipalpis Blocks Protease-Activated Receptor 2 Activa",
        "ano": "2013"
    },
    "[12].JCR2.23.titulo": {
        "titulo": "Plasmodium falciparum: Nitric oxide modulates heme speciation in isolated food vacuoles",
        "ano": "2013"
    },
    "[12].JCR2.24.titulo": {
        "titulo": "Structure and Function of a \\",
        "ano": "2012"
    },
    "[12].JCR2.25.titulo": {
        "titulo": "Using recombinant proteins from Lutzomyia longipalpis saliva to estimate human vector exposure in visceral Leishmaniasis endemic areas",
        "ano": "2012"
    },
    "[12].JCR2.26.titulo": {
        "titulo": "Discovery of Markers of Exposure Specific to Bites of Lutzomyia longipalpis, the Vector of Leishmania infantum chagasi in Latin America",
        "ano": "2012"
    },
    "[12].JCR2.27.titulo": {
        "titulo": "Leishmania commandeers the host inflammatory response through neutrophils",
        "ano": "1950"
    },
    "[12].JCR2.28.titulo": {
        "titulo": "Sand fly salivary proteins induce strong cellular immunity in a natural reservoir of visceral leishmaniasis with adverse consequences for Leish",
        "ano": "2012"
    },
    "[12].JCR2.29.titulo": {
        "titulo": "Immunogenic salivary proteins of Triatoma infestans: development of a recombinant antigen for the detection of low-level infestation of triatomines",
        "ano": "2012"
    },
    "[12].JCR2.30.titulo": {
        "titulo": "The midgut transcriptome of Lutzomyia longipalpis: comparative analysis of cDNA libraries from sugar-fed, blood-fed, post-",
        "ano": "2012"
    },
    "[12].JCR2.31.titulo": {
        "titulo": "Immunity to a salivary protein of a sand fly vector of visceral leishmaniasis protects against the fatal outcome of disease in a ham",
        "ano": "2011"
    },
    "[12].JCR2.32.titulo": {
        "titulo": "Plasmodium falciparum: food vacuole localization of nitric oxide-derived species in intraerythrocytic stages of malaria parasite.",
        "ano": "2011"
    },
    "[12].JCR2.33.titulo": {
        "titulo": "Potential of KM lectin in immunization against Leishmania amazonensis infection",
        "ano": "2010"
    },
    "[12].JCR2.34.titulo": {
        "titulo": "Distinct Leishmania braziliensis isolates induce different paces of chemokine expression patterns",
        "ano": "2010"
    },
    "[12].JCR2.35.titulo": {
        "titulo": "Influence of sand fly saliva on experimental and human leishmaniasis",
        "ano": "2009"
    },
    "[12].JCR2.36.titulo": {
        "titulo": "Saliva from Lutzomyia longipalpis Induces CC Chemokine Ligand 2/Monocyte Chemoattractant Protein-1 expression and macrophage recruitment",
        "ano": "2009"
    },
    "[12].JCR2.37.titulo": {
        "titulo": "Chemokines in host-parasite interactions in leishmaniasis",
        "ano": "2009"
    },
    "[12].JCR2.38.titulo": {
        "titulo": "Haematophagous arthropod saliva and host defense system: A tale of tear and blood",
        "ano": "2008"
    },
    "[12].JCR2.39.titulo": {
        "titulo": "Leishmania braziliensis isolates differing at the genome level display distinctive features in BALB/c mice",
        "ano": "2008"
    },
    "[12].JCR2.40.titulo": {
        "titulo": "Evaluation of the proteolytic susceptibility of three lectins from sub-tribe Diocleinae using enzymatic action, heat treatment and molecular mode",
        "ano": "2008"
    },
    "[12].JCR2.41.titulo": {
        "titulo": "The carbohydrate-binding specificity of a highly toxic protein from Abrus pulchellus seeds.",
        "ano": "2006"
    },
    "[12].JCR2.42.titulo": {
        "titulo": "Isolation and partial characterization of highly toxic lectins from abrus pulchellus seeds",
        "ano": "2005"
    },
    "[13].JCR2.1.titulo": {
        "titulo": "Proteomic Deep Mining the Venom of the Red-Headed Krait, Bungarus flaviceps",
        "ano": "2005"
    },
    "[13].JCR2.2.titulo": {
        "titulo": "Identification of potential biomarkers for systemic lupus erythematosus diagnosis using two-dimensional differential gel electrophoresis (2D-DIGE)",
        "ano": "2005"
    },
    "[13].JCR2.3.titulo": {
        "titulo": "Proteomic Profile of Brucella abortus-Infected Bovine Chorioallantoic Membrane Explants",
        "ano": "2005"
    },
    "[13].JCR2.4.titulo": {
        "titulo": "A proteomic road to acquire an accurate serological diagnosis for human tegumentary leishmaniasis",
        "ano": "2005"
    },
    "[13].JCR2.5.titulo": {
        "titulo": "Thiol-disulfide proteins of stallion epididymal spermatozoa",
        "ano": "2004"
    },
    "[13].JCR2.6.titulo": {
        "titulo": "Identification of immunogenic proteins of the bacterium Acinetobacter baumannii using a proteomic approach",
        "ano": "1999"
    },
    "[13].JCR2.7.titulo": {
        "titulo": "Proteomic analysis of the soluble proteomes of miltefosine-sensitive and -resistant Leishmania infantum chagasi isolates obtained from Brazil",
        "ano": "1999"
    },
    "[13].JCR2.8.titulo": {
        "titulo": "Differentially regulated proteins in Prevotella intermedia after oxidative stress analyzed by 2D electrophoresis and mass spectrometry",
        "ano": "1998"
    },
    "[13].JCR2.9.titulo": {
        "titulo": "Analysis of Leishmania chagasi by 2-D difference gel electrophoresis (2-D DIGE) and immunoproteomic: identification of novel candidate anti",
        "ano": "2019"
    },
    "[13].JCR2.10.titulo": {
        "titulo": "Effects of carbon and nitrogen sources on the proteome of Pseudomonas aeruginosa PA1 during rhamnolipid production",
        "ano": "2018"
    },
    "[13].JCR2.11.titulo": {
        "titulo": "Identification of a novel family of snake venom proteins Veficolins from Cerberus rynchops using a venom gland transcriptomics and proteomics",
        "ano": "2017"
    },
    "[13].JCR2.12.titulo": {
        "titulo": "Proteomic analysis of two Trypanosoma cruzi zymodeme 3 strains",
        "ano": "2016"
    },
    "[13].JCR2.13.titulo": {
        "titulo": "Identification of novel proteins from the venom of a cryptic snake Drysdalia coronoides by a combined transcriptomics and proteomics appro",
        "ano": "2016"
    },
    "[13].JCR2.14.titulo": {
        "titulo": "Two-dimensional difference gel electrophoresis (DiGE) analysis of plasmas from dengue fever patients",
        "ano": "2014"
    },
    "[13].JCR2.15.titulo": {
        "titulo": "Lack of constitutive and inducible ethoxyresorufin-O-deethylase activity in the liver of suckermouth armored catfish (Hyposto",
        "ano": "2014"
    },
    "[13].JCR2.16.titulo": {
        "titulo": "Bothrops insularis venomics: a proteomic analysis supported by transcriptomic-generated sequence data",
        "ano": "2014"
    },
    "[13].JCR2.17.titulo": {
        "titulo": "Crotalid snake venom subproteomes unraveled by the antiophidic protein DM43",
        "ano": "2012"
    },
    "[13].JCR2.18.titulo": {
        "titulo": "Conformational plasticity of DM43, a metalloproteinase inhibitor from Didelphis marsupialis: chemical and pressure-induced equilibrium (un",
        "ano": "2011"
    },
    "[13].JCR2.19.titulo": {
        "titulo": "A systematic approach to identify STRE-binding proteins of the gsn glycogen synthase gene promoter in Neurospora crassa",
        "ano": "2010"
    },
    "[13].JCR2.20.titulo": {
        "titulo": "Proteome analysis of the cardiac and pericardial tissue of Biomphalaria tenagophila populations susceptible and resistant to Schistosoma mansoni",
        "ano": "2010"
    },
    "[13].JCR2.21.titulo": {
        "titulo": "Proteomic Analysis of Trypanosoma cruzi Resistance to Benznidazole",
        "ano": "2010"
    },
    "[13].JCR2.22.titulo": {
        "titulo": "Proteomic map of Trypanosoma cruzi CL Brener: the reference strain of the genome project",
        "ano": "2010"
    },
    "[13].JCR2.23.titulo": {
        "titulo": "Secretome of HepG2 cells infected with dengue virus: implications for pathogenesis.",
        "ano": "2009"
    },
    "[13].JCR2.24.titulo": {
        "titulo": "Deciphering the proteomic profile of Mycobacterium leprae cell envelope",
        "ano": "2009"
    },
    "[13].JCR2.25.titulo": {
        "titulo": "Purification, characterization and homology analysis of ocellatin 4, a cytolytic peptide from the skin secretion of the frog Leptodactylus",
        "ano": "2009"
    },
    "[13].JCR2.26.titulo": {
        "titulo": "Metastable, partially folded states in the productive folding and in the misfolding and amyloid aggregation of proteins.",
        "ano": "2009"
    },
    "[13].JCR2.27.titulo": {
        "titulo": "Acid-and pressure-induced (un)folding of yeast glutathione reductase: competition between protein oligomerization and ag",
        "ano": "2009"
    },
    "[13].JCR2.28.titulo": {
        "titulo": "Heparin-binding sites in granulocyte-macrophage colony-stimulating factor. Localization and regulation by histidine ionization.",
        "ano": "2008"
    },
    "[13].JCR2.29.titulo": {
        "titulo": "Stabilization of partially folded states in protein folding/misfolding transitions by hydrostatic pressure.",
        "ano": "2008"
    },
    "[13].JCR2.30.titulo": {
        "titulo": "Redesigning the folding energetics of a model three-helix bundle protein by site-directed mutagenesis.",
        "ano": "2008"
    },
    "[13].JCR2.31.titulo": {
        "titulo": "Continued proteomic analysis of Mycobacterium leprae subcellular fractions.",
        "ano": "2008"
    },
    "[13].JCR2.32.titulo": {
        "titulo": "Folding intermediates of the prion protein stabilized by hydrostatic pressure and low temperature.",
        "ano": "2008"
    },
    "[13].JCR2.33.titulo": {
        "titulo": "Folding of a de novo designed native-like four-helix bundle protein.",
        "ano": "2008"
    },
    "[13].JCR2.34.titulo": {
        "titulo": "Equilibrium unfolding and conformational plasticity of troponin I and T.",
        "ano": "2007"
    },
    "[13].JCR2.35.titulo": {
        "titulo": "Folding intermediates of a model tree-helix bundle protein: pressure and cold denaturation studies",
        "ano": "2006"
    },
    "[13].JCR2.36.titulo": {
        "titulo": "Identification of Constitutive and Gamma-Interferon and Interleukin 4-Regulated Proteins in the Human Renal Carcinoma Cell Line ACHN",
        "ano": "2005"
    },
    "[13].JCR2.37.titulo": {
        "titulo": "Chiral Silicon Groups as Auxiliries for Enantioselective Synthesis: Acess to Optically Active Silanes by Biotransformation and the Enatiospecific Pre",
        "ano": "2005"
    },
    "[13].JCR2.38.titulo": {
        "titulo": "Correlation of Stereoselectivity an Ion Response in Electrospray Mass-Spectrometry.Electrospray Ionization-Mass Spectrometry as",
        "ano": "2005"
    },
    "[13].JCR2.39.titulo": {
        "titulo": "Chiral Acylsilanes in Organic Synthesis. The Role of the Solvent, the Organometallic Reagent, and the Nature of the Substrate for the Diastereoslectiv",
        "ano": "2004"
    },
    "[13].JCR2.40.titulo": {
        "titulo": "The [M-1] quasi-molecular Ion in Chemical Ionization Mass Spectrometry, Fragmentation of Bis (benzyloxy) silanes by Intramole",
        "ano": "2004"
    },
    "[13].JCR2.41.titulo": {
        "titulo": "Chiral Acylsilanes in Organic Synthesis. Diastereoselective 1,2-Additions to Racemic Alkoxymethyl-Substituted Acylsilanes",
        "ano": "2003"
    },
    "[13].JCR2.42.titulo": {
        "titulo": "Isolation and Identification of Ferrioxamine G and E in Hafnia Alvei",
        "ano": "2002"
    },
    "[14].JCR2.1.titulo": {
        "titulo": "Emergence and Spread of the SARS-CoV-2 Variant of Concern Delta across Different Brazilian Regions",
        "ano": "2002"
    },
    "[14].JCR2.2.titulo": {
        "titulo": "Spread of Gamma (P.1) Sub-Lineages Carrying Spike Mutations Close to the Furin Cleavage Site and Deletions in the N-Terminal Domain Drives",
        "ano": "2001"
    },
    "[14].JCR2.3.titulo": {
        "titulo": "Structural analysis of Pla protein from the biological warfare agent Yersinia pestis</i> : docking and molecular dynamics of intera",
        "ano": "1997"
    },
    "[14].JCR2.4.titulo": {
        "titulo": "ProtozoaDB: dynamic visualization and exploration of protozoan genomes.",
        "ano": "1995"
    },
    "[16].JCR2.5.titulo": {
        "titulo": "Predicting SARS-CoV-2 Variant Spread in a Completely Seropositive Population Using Semi-Quantitative Antibody Measurements in Blood Donors",
        "ano": "1995"
    },
    "[16].JCR2.6.titulo": {
        "titulo": "Phylogenetic-based inference reveals distinct transmission dynamics of SARS-CoV-2 lineages Gamma and P.2 in Brazil",
        "ano": "1993"
    },
    "[16].JCR2.7.titulo": {
        "titulo": "Unusual SARS-CoV-2 intrahost diversity reveals lineage superinfection",
        "ano": "1992"
    },
    "[16].JCR2.8.titulo": {
        "titulo": "Spread of Gamma (P.1) Sub-Lineages Carrying Spike Mutations Close to the Furin Cleavage Site and Deletions in the N-Terminal Domain Drives",
        "ano": "1991"
    },
    "[16].JCR2.9.titulo": {
        "titulo": "SUSCECTIVITY OF GENERAL POLYMORFISM TO TROMBOFILIA AND ITS PAPEL IN RAKING",
        "ano": "1990"
    },
    "[16].JCR2.10.titulo": {
        "titulo": "Global disparities in SARS-CoV-2 genomic surveillance",
        "ano": "2022"
    },
    "[16].JCR2.11.titulo": {
        "titulo": "Social reports and literature review",
        "ano": "2022"
    },
    "[16].JCR2.12.titulo": {
        "titulo": "Bile acid-independent protection against Clostridioides difficile infection",
        "ano": "2022"
    },
    "[16].JCR2.13.titulo": {
        "titulo": "Soluble Non-Starch Polysaccharides From Plantain (Musa x paradisiaca L.) Diminish Epithelial Impact of Clostridioides difficile",
        "ano": "2013"
    },
    "[16].JCR2.14.titulo": {
        "titulo": "Validation of a novel molecular assay to the diagnostic of COVID-19 based on real time PCR with high resolution melting",
        "ano": "2008"
    },
    "[16].JCR2.15.titulo": {
        "titulo": "VIRAL CARGA EVALUATION FOR SARS-COV2 IN PATIENTS WITH HIV- and COVID-19 COINFECTION",
        "ano": "2023"
    },
    "[16].JCR2.16.titulo": {
        "titulo": "Dilodendron bipinnatum Radlk. extract alleviates ulcerative colitis induced by TNBS in rats by reducing inflammatory cell infiltration, TN",
        "ano": "2022"
    },
    "[16].JCR2.17.titulo": {
        "titulo": "Milk Kefir therapy reduces inflammation and alveolar bone loss on periodontitis in rats",
        "ano": "2022"
    },
    "[16].JCR2.18.titulo": {
        "titulo": "A Potential SARS-CoV-2 Variant of Interest (VOI) Harboring Mutation E484K in the Spike Protein Was Identified within Lineage B.1.",
        "ano": "2022"
    },
    "[16].JCR2.19.titulo": {
        "titulo": "Characterization of Circulating Clostridium difficile Strains, Host Response and Intestinal Microbiome in Hospitalized Children With Diarrhea",
        "ano": "2022"
    },
    "[16].JCR2.20.titulo": {
        "titulo": "Fatal Outcome of Chikungunya Virus Infection in Brazil",
        "ano": "2022"
    },
    "[16].JCR2.21.titulo": {
        "titulo": "Seroprevalence, spatial dispersion and factors associated with flavivirus and chikungunya infection in a risk area: a population-based sero",
        "ano": "2022"
    },
    "[16].JCR2.22.titulo": {
        "titulo": "NAP1L1: The Novel Human Colorectal Cancer Biomarker Derived From Animal Models of Apc Inactivation",
        "ano": "2022"
    },
    "[16].JCR2.23.titulo": {
        "titulo": "Evidence for Host Epigenetic Signatures Arising From Arbovirus Infections: A Systematic Review",
        "ano": "2022"
    },
    "[16].JCR2.24.titulo": {
        "titulo": "NF-κB2 signalling in enteroids modulates enterocyte responses to secreted factors from bone marrow-derived dendritic cells",
        "ano": "2022"
    },
    "[16].JCR2.25.titulo": {
        "titulo": "Effects of Probiotic Use on Quality of Life and Physical Activity in Constipated Female University Students: A Randomized, Double-Blind Place",
        "ano": "2022"
    },
    "[16].JCR2.26.titulo": {
        "titulo": "Sex influences in the preventive effects of N-acetylcysteine in a two-hit animal model of schizophrenia",
        "ano": "2022"
    },
    "[16].JCR2.27.titulo": {
        "titulo": "The Regulation of Monoamine Oxidase A Gene Expression by Distinct Variable Number Tandem Repeats",
        "ano": "2021"
    },
    "[16].JCR2.28.titulo": {
        "titulo": "Is the recent increment in attributable deaths to type-2 diabetes (T2D) associated with the latest chikungunya outbreak in a major epidemic area",
        "ano": "2021"
    },
    "[16].JCR2.29.titulo": {
        "titulo": "Major depression model induced by repeated and intermittent lipopolysaccharide administration: Long-lasting behavioral, neuroimmune and neuroprogressive alterations",
        "ano": "2021"
    },
    "[16].JCR2.30.titulo": {
        "titulo": "Dilodendron bipinnatum Radlk. ameliorates airway inflammation through multiple targets in a murine model of ovalbumin-induced a",
        "ano": "2021"
    },
    "[16].JCR2.31.titulo": {
        "titulo": "Sex influences in behavior and brain inflammatory and oxidative alterations in mice submitted to lipopolysaccharide-induced inflammatory model of de",
        "ano": "2021"
    },
    "[16].JCR2.32.titulo": {
        "titulo": "Dilodendron bipinnatum Radlk. inhibits pro-inflammatory mediators through the induction of MKP-1 and the down-regulation of MAPK",
        "ano": "2021"
    },
    "[16].JCR2.33.titulo": {
        "titulo": "Hexane Extracts of Calophyllum brasiliense Inhibit the Development of Gastric Preneoplasia in Helicobacter felis Infected INS-Gas Mice",
        "ano": "2021"
    },
    "[16].JCR2.34.titulo": {
        "titulo": "ANTIMICROBIAL AND ANTIOXIDANT ACTIVITIES OF SELECTED PLANTS USED BY POPULATIONS FROM JUR",
        "ano": "2020"
    },
    "[16].JCR2.35.titulo": {
        "titulo": "Development of ELISAs for diagnosis of acute typhoid fever in Nigerian children",
        "ano": "2020"
    },
    "[16].JCR2.36.titulo": {
        "titulo": "Neonatal Immune Challenge with Lipopolysaccharide Triggers Long-lasting Sex- and Age-related Behavioral and Immune/Neurotrophic Alterations in Mice:",
        "ano": "2020"
    },
    "[16].JCR2.37.titulo": {
        "titulo": "Zoonotic transfer of harboring antimicrobial resistance between farm animals and humans",
        "ano": "2020"
    },
    "[16].JCR2.38.titulo": {
        "titulo": "NRSF and BDNF polymorphisms as biomarkers of cognitive dysfunction in adults with newly diagnosed epilepsy",
        "ano": "2019"
    },
    "[16].JCR2.39.titulo": {
        "titulo": "Genome-Based Infection Tracking Reveals Dynamics of Transmission and Disease Recurrence",
        "ano": "2019"
    },
    "[16].JCR2.40.titulo": {
        "titulo": "The role of Clostridium diffficile in the paediatric and neonatal gut - a narrative review",
        "ano": "2019"
    },
    "[16].JCR2.41.titulo": {
        "titulo": "Length of Variable Numbers of Tandem Repeats in the Carboxyl Ester Lipase (CEL) Gene May Confer Susceptibility to Alcoholic Liver",
        "ano": "2019"
    },
    "[16].JCR2.42.titulo": {
        "titulo": "An integrative system for predicting dysregulated genes in the human epileptic focus: Application to SLC transporters",
        "ano": "2018"
    },
    "[16].JCR2.43.titulo": {
        "titulo": "Identifying the Biological Pathways Underlying Human Focal Epilepsy: From Complexity to Coherence to Centrality",
        "ano": "2018"
    },
    "[16].JCR2.44.titulo": {
        "titulo": "Predominance of PCR-ribotypes, 018 (smz) and 369 (trf) of Clostridium difficile in Japan: a potential relationship with other global",
        "ano": "2018"
    },
    "[16].JCR2.45.titulo": {
        "titulo": "Is the Interleukin 8 Promoter Polymorphism rs4073/-251T >A Associated With Clostridium difficile Infection?",
        "ano": "2018"
    },
    "[16].JCR2.46.titulo": {
        "titulo": "Calprotectin and Lactoferrin Faecal Levels in Patients with Clostridium difficile Infection (CDI): A Prospective Cohort Study",
        "ano": "2018"
    },
    "[16].JCR2.47.titulo": {
        "titulo": "Serum Mannose-Binding Lectin Concentration, but Not Genotype, Is Associated With Clostridium difficile Infection Recurrence: A Prospective Co",
        "ano": "2017"
    },
    "[16].JCR2.48.titulo": {
        "titulo": "Institutional Profile: The Wolfson Centre for Personalised Medicine, University of Liverpool, Liverpool, UK",
        "ano": "2017"
    },
    "[16].JCR2.49.titulo": {
        "titulo": "Emergence and global spread of epidemic healthcare-associated Clostridium difficile",
        "ano": "2017"
    },
    "[16].JCR2.50.titulo": {
        "titulo": "Characterisation and Carriage Ratio of Clostridium difficile Strains Isolated from a Community-Dwelling Elderly Population in the United Kingdom",
        "ano": "2017"
    },
    "[16].JCR2.51.titulo": {
        "titulo": "The IL1RN Promoter rs4251961 Correlates with IL-1 Receptor Antagonist Concentrations in Human Infection and Is Differentially Regulated by GATA",
        "ano": "2017"
    },
    "[16].JCR2.52.titulo": {
        "titulo": "The HTR1A and HTR1B receptor genes influence stress-related information processing",
        "ano": "2017"
    },
    "[16].JCR2.53.titulo": {
        "titulo": "P13.04 Exploring the clinical utility of faecal biomarkers to investigate Clostridium difficile infection (CDI)",
        "ano": "2016"
    },
    "[16].JCR2.54.titulo": {
        "titulo": "Fine-mapping reveals novel alternative splicing of the dopamine transporter",
        "ano": "2016"
    },
    "[16].JCR2.55.titulo": {
        "titulo": "Investigation of a functional quinine oxidoreductase (NQO2) polymorphism and cognitive decline",
        "ano": "2016"
    },
    "[16].JCR2.56.titulo": {
        "titulo": "Combinatorial interaction between two human serotonin transporter gene variable number tandem repeats and their regulation by CTCF",
        "ano": "2016"
    },
    "[16].JCR2.57.titulo": {
        "titulo": "Expression of hippocampal brain-derived neurotrophic factor and its receptors in Stanley consortium brains",
        "ano": "2016"
    },
    "[16].JCR2.58.titulo": {
        "titulo": "Variation in the dysbindin gene and normal cognitive function in three independent population samples",
        "ano": "2015"
    },
    "[16].JCR2.59.titulo": {
        "titulo": "Additive effect of BDNF and REST polymorphisms is associated with improved general cognitive ability",
        "ano": "2015"
    },
    "[16].JCR2.60.titulo": {
        "titulo": "Brain-derived neurotrophic factor polymorphism Val66Met influences cognitive abilities in the elderly",
        "ano": "2014"
    },
    "[16].JCR2.61.titulo": {
        "titulo": "DNA tests: overestimation of innovation",
        "ano": "2014"
    },
    "[16].JCR2.62.titulo": {
        "titulo": "The importance of Dentistry in Human Identification: a case report of an expert",
        "ano": "2014"
    },
    "[16].JCR2.63.titulo": {
        "titulo": "Human Identification by Image Superposition: Clinical Case",
        "ano": "2013"
    },
    "[17].JCR2.1.titulo": {
        "titulo": "Emergence and Spread of the SARS-CoV-2 Variant of Concern Delta across Different Brazilian Regions",
        "ano": "2012"
    },
    "[17].JCR2.2.titulo": {
        "titulo": "Molecular characterization of a new SARS-CoV-2 recombinant cluster XAG identified in Brazil",
        "ano": "2011"
    },
    "[17].JCR2.3.titulo": {
        "titulo": "Spread of Gamma (P.1) Sub-Lineages Carrying Spike Mutations Close to the Furin Cleavage Site and Deletions in the N-Terminal Domain Drives",
        "ano": "2011"
    },
    "[17].JCR2.4.titulo": {
        "titulo": "Reduced competence to arboviruses following the sustainable invasion of Wolbachia into native Aedes aegypti from Southeastern Brazil",
        "ano": "2011"
    },
    "[17].JCR2.5.titulo": {
        "titulo": "Large-Scale Deployment and Establishment of Wolbachia Into the Aedes aegypti Population in Rio de Janeiro, Brazil",
        "ano": "2010"
    },
    "[17].JCR2.6.titulo": {
        "titulo": "Effectiveness of Wolbachia-infected mosquito deployments in reducing the incidence of dengue and other Aedes-borne diseases in Niterói, Brazil:",
        "ano": "2010"
    },
    "[17].JCR2.7.titulo": {
        "titulo": "Ovitraps Provide a Reliable Estimate of Wolbachia Frequency during wMelBr Strain Deployment in a Geographically Isolated Aedes aegy",
        "ano": "2010"
    },
    "[17].JCR2.8.titulo": {
        "titulo": "Matching the genetics of released and local Aedes aegypti populations is critical to assure Wolbachia invasion",
        "ano": "2010"
    },
    "[17].JCR2.9.titulo": {
        "titulo": "Model-based inference from multiple dose, time course data reveals Wolbachia effects on infection profiles of type 1 dengue virus in Aedes",
        "ano": "2009"
    },
    "[17].JCR2.10.titulo": {
        "titulo": "How does competition among wild type mosquitoes influence the performance of Aedes aegypti and dissemination of Wolbachia pipientis?",
        "ano": "2009"
    },
    "[17].JCR2.11.titulo": {
        "titulo": "Wolbachia Blocks Currently Circulating Zika Virus Isolates in Brazilian Aedes aegypti Mosquitoes",
        "ano": "2008"
    },
    "[17].JCR2.12.titulo": {
        "titulo": "On palms, bugs, and Chagas disease in the Americas",
        "ano": "2007"
    },
    "[17].JCR2.13.titulo": {
        "titulo": "Ecology of Rhodnius robustus Larrousse, 1927 (Hemiptera, Reduviidae, Triatominae) in Attalea palm trees of the Tapajos River Region (Para",
        "ano": "2002"
    },
    "[17].JCR2.14.titulo": {
        "titulo": "The exotic palm Roystonea oleracea (Jacq.) O.F. Cook as a rural biotype for Rhodnius neglectus Lent, 1954, in Caçu, State of Goiás",
        "ano": "2001"
    },
    "[17].JCR2.15.titulo": {
        "titulo": "Description and characterization of the melanic morphotype of Rhodnius nasutus Stål, 1859 (Hemiptera: Reduviidae: Triatominae)",
        "ano": "1999"
    },
    "[17].JCR2.16.titulo": {
        "titulo": "Adenylate Cyclases of Trypanosoma brucei Inhibit the Innate Immune Response of the Host",
        "ano": "2023"
    },
    "[17].JCR2.17.titulo": {
        "titulo": "Influence of the palm tree species on the variability of Rhodnius nasutus Stål, 1859 (Hemiptera, Reduviidae, Triatominae)",
        "ano": "2022"
    },
    "[17].JCR2.18.titulo": {
        "titulo": "Fitness aspects of transgenic Aedes fluviatilis mosquitoes expressing a Plasmodium-blocking molecule",
        "ano": "2022"
    },
    "[17].JCR2.19.titulo": {
        "titulo": "Tamandua tetradactyla Linnaeus, 1758 (Myrmecophagidae) and Rhodnius robustus Larrousse, 1927 (Triatominae) infection focus by Trypanosoma ",
        "ano": "2022"
    },
    "[17].JCR2.20.titulo": {
        "titulo": "Ecology, evolution, and the long-term surveillance of vector-borne Chagas disease: A multi-scale appraisal of the tribe Rhodniini (",
        "ano": "2021"
    },
    "[17].JCR2.21.titulo": {
        "titulo": "Ecological aspects of Rhodnius nasutus Stål, 1859 (Hemiptera: Reduviidae: Triatominae) in palms of the Araripe River in Ceará, Brazil",
        "ano": "2021"
    },
    "[17].JCR2.22.titulo": {
        "titulo": "First report on the occurrence of Trypanosoma rangeli Tejera, 1920 in the state of Ceará, Brazil, in naturally infected triatomine Rhodnius nasutus",
        "ano": "2021"
    },
    "[18].JCR2.0.titulo": {
        "titulo": "Popular Health, Environment and Work Surveillance (PWS): an integrative literature review",
        "ano": "2020"
    },
    "[18].JCR2.1.titulo": {
        "titulo": "Popular health surveillance practices in Brazil: a scope review",
        "ano": "2019"
    },
    "[18].JCR2.2.titulo": {
        "titulo": "Rural family health strategy in Northeast Brazil: professionals' perceptions on health and environment",
        "ano": "2018"
    },
    "[18].JCR2.3.titulo": {
        "titulo": "INTEGRAL CURRED TO VIOLENCE VITHERS: CHALLENGES FOR HEALTH STRATEGY OF FAMILY",
        "ano": "2017"
    },
    "[18].JCR2.4.titulo": {
        "titulo": "Living and health conditions of rural families in the sertão of Ceará: challenges for Agenda 2030",
        "ano": "2016"
    },
    "[18].JCR2.5.titulo": {
        "titulo": "NASF - PHC in the field and in the water and care around the work, environment and health of farmers and fishermen",
        "ano": "2015"
    },
    "[18].JCR2.6.titulo": {
        "titulo": "Health of artisanal fishing workers: unknown scenarios of the Unified Health System (SUS).",
        "ano": "2014"
    },
    "[18].JCR2.7.titulo": {
        "titulo": "Oil spill in the Brazilian coast: (in)visibility of knowledge and negligence with the life of shellfish gatherers",
        "ano": "2014"
    },
    "[18].JCR2.8.titulo": {
        "titulo": "Tolerance to glyphosate and antibiotic resistance in gram-negative bacteria isolated from soils of different agricultural management systems in Cear , Brazil",
        "ano": "2014"
    },
    "[18].JCR2.9.titulo": {
        "titulo": "Community organization initiatives and Covid-19: drafts for popular health and environmental surveillance",
        "ano": "2012"
    },
    "[18].JCR2.10.titulo": {
        "titulo": "Health and the Environment in the 25 years of Science .",
        "ano": "2011"
    },
    "[18].JCR2.11.titulo": {
        "titulo": "A scream against silence: the ABRASCO dossier in the fight against pesticides, by the Ecology of Knowledge and Agroecology",
        "ano": "2010"
    },
    "[18].JCR2.12.titulo": {
        "titulo": "Rural Family Health Strategy: an analysis from the popular movements of Ceará",
        "ano": "2010"
    },
    "[18].JCR2.13.titulo": {
        "titulo": "Analysis of the historical trajectory and the actions of the Thematic Health and Environment Group of the Brazilian Association of Collective Health (ABRASCO).",
        "ano": "2009"
    },
    "[18].JCR2.14.titulo": {
        "titulo": "How to ensure the right to health for the people of the countryside, forest and water in Brazil?",
        "ano": "2008"
    },
    "[18].JCR2.15.titulo": {
        "titulo": "Drought in the Semiarid Region of Brazil: Exposure, Vulnerabilities and Health Impacts from the Perspectives of Local Actors",
        "ano": "2007"
    },
    "[18].JCR2.16.titulo": {
        "titulo": "AGROTOXICS: more poisons in times of setbacks of rights",
        "ano": "2023"
    },
    "[18].JCR2.17.titulo": {
        "titulo": "Perceptions of waste pickers on the structural dump",
        "ano": "2023"
    },
    "[18].JCR2.18.titulo": {
        "titulo": "Health of disabled people living in the countryside: what do basic healthcare workers say?",
        "ano": "2022"
    },
    "[18].JCR2.19.titulo": {
        "titulo": "Use of genetically modified crops and pesticides in Brazil: growing hazards",
        "ano": "2022"
    },
    "[18].JCR2.20.titulo": {
        "titulo": "Perceptions of municipal health managers on the provision and performance of doctors in the Mais Médicos Program",
        "ano": "2030"
    },
    "[18].JCR2.21.titulo": {
        "titulo": "Successful experience in the control of Aedes aegypti without the use of poison in the sertão of Ceará.",
        "ano": "2022"
    },
    "[18].JCR2.22.titulo": {
        "titulo": "A Sustainable Environment for whom?",
        "ano": "2021"
    },
    "[18].JCR2.23.titulo": {
        "titulo": "More Doctors Program: an effective action to reduce health inequalities",
        "ano": "2021"
    },
    "[18].JCR2.24.titulo": {
        "titulo": "Socio-environmental and Health Determinants: Rural versus Urban Brazil.",
        "ano": "2021"
    },
    "[18].JCR2.25.titulo": {
        "titulo": "ENVIRONMENTAL QUESTION AND HEALTH",
        "ano": "2020"
    },
    "[18].JCR2.26.titulo": {
        "titulo": "Webs of an Observatory for the health of the people of the countryside, forest and water in Brazil",
        "ano": "2020"
    },
    "[18].JCR2.27.titulo": {
        "titulo": "Challenges for the construction of 'Health and Environment' from the perspective of its Thematic Group of the Brazilian Association of Collective Health",
        "ano": "2020"
    },
    "[18].JCR2.28.titulo": {
        "titulo": "Discussing the Institutionalization of Popular Education in Health in the SUS",
        "ano": "2019"
    },
    "[18].JCR2.29.titulo": {
        "titulo": "Praxis of the Ethology of Knowledge: interview by Boaventura de Sousa Santos",
        "ano": "2018"
    },
    "[18].JCR2.30.titulo": {
        "titulo": "Meanings and methods of territorialization in primary health care",
        "ano": "2018"
    },
    "[18].JCR2.31.titulo": {
        "titulo": "The precarious livelihood in waste dumps: a report on food insecurity and hunger among recyclable waste collectors",
        "ano": "2018"
    },
    "[18].JCR2.32.titulo": {
        "titulo": "\"Frutas, cereals and South Meat: pesticides and environmental conflicts in agribusiness in Brazil?",
        "ano": "2018"
    },
    "[18].JCR2.33.titulo": {
        "titulo": "Work accidents and living conditions of recyclable solid waste collectors in the garbage of the Federal District",
        "ano": "2017"
    },
    "[18].JCR2.34.titulo": {
        "titulo": "Fruit, cereals and South Meat: pesticides and environmental conflicts in agribusiness in Brazil",
        "ano": "2017"
    },
    "[18].JCR2.35.titulo": {
        "titulo": "Accidents at work and living conditions among solid waste segregators in the open dump of Distrito Federal",
        "ano": "2017"
    },
    "[18].JCR2.36.titulo": {
        "titulo": "Analysis of the implementation of a collective health course focusing on curricular integration strategies",
        "ano": "2017"
    },
    "[18].JCR2.37.titulo": {
        "titulo": "Environmental health and inequalities: building indicators for sustainable development",
        "ano": "2016"
    },
    "[18].JCR2.38.titulo": {
        "titulo": "Green economy in the field: challenges to research and public policies for health promotion in the advancement of agricultural modernization",
        "ano": "2016"
    },
    "[18].JCR2.39.titulo": {
        "titulo": "emancipatory perspectives on health and Good Living in the face of the limitations of the Brazilian development process",
        "ano": "2015"
    },
    "[18].JCR2.40.titulo": {
        "titulo": "Mapping of socio-environmental vulnerabilities and contexts of environmental health promotion in the rural community of Lamarão, Federal District, 2011",
        "ano": "2015"
    },
    "[18].JCR2.41.titulo": {
        "titulo": "Integration of teaching, research and extension in the assessment of living, working and health conditions in families of garbage collectors in",
        "ano": "2014"
    },
    "[18].JCR2.42.titulo": {
        "titulo": "Water quality analysis in the Sobradinho River ? environmental contamination and quality of life, Federal District",
        "ano": "2014"
    },
    "[18].JCR2.43.titulo": {
        "titulo": "Integration of teaching, research and extension in the assessment of living, working and health conditions in families of garbage collectors in",
        "ano": "2014"
    },
    "[18].JCR2.44.titulo": {
        "titulo": "Rural Work and Family Health Conditions of the MST and the Cold Booa: the case of Unaí-MG.",
        "ano": "2014"
    },
    "[18].JCR2.45.titulo": {
        "titulo": "Pesticides in shrimps: food security socio-environmental risks and public policies for health promotion",
        "ano": "2014"
    },
    "[18].JCR2.46.titulo": {
        "titulo": "Report of the experience of mapping socio-environmental risks and environmental health promotion with students from the MST",
        "ano": "2013"
    },
    "[18].JCR2.47.titulo": {
        "titulo": "A report of the extension project ?Building healthy environments?: understanding the different houses that house us",
        "ano": "2013"
    },
    "[18].JCR2.48.titulo": {
        "titulo": "Health of families of the Landless Workers' Movement and of the slave-boats, Brazil, 2005",
        "ano": "2013"
    },
    "[18].JCR2.49.titulo": {
        "titulo": "Health of families of the Landless Workers' Movement and of the slave-boats, Brazil, 2005",
        "ano": "2013"
    },
    "[18].JCR2.50.titulo": {
        "titulo": "Socioenvironmental risks in the context of conservative modernization of agriculture",
        "ano": "2013"
    },
    "[18].JCR2.51.titulo": {
        "titulo": "Considerations on spatial planning and housing organization of agrarian reform settlements in the Federal District and its surroundings.",
        "ano": "2013"
    },
    "[18].JCR2.52.titulo": {
        "titulo": "HEALTH OF THE POPULATIONS OF THE CAMPO: OFFICIAL POLICIES TO THE CONTRIBUTIONS",
        "ano": "2012"
    },
    "[18].JCR2.53.titulo": {
        "titulo": "Health of the Field Populations: from official policies to contributions of the Landless Rural Workers' Movement (MST)",
        "ano": "2012"
    },
    "[18].JCR2.54.titulo": {
        "titulo": "Development of Environmental Health indicators in Brazil and some countries in the Americas",
        "ano": "2012"
    },
    "[18].JCR2.55.titulo": {
        "titulo": "Construction of an Environmental Health Situation Analysis Area for Environmental Health Surveillance in Brazil",
        "ano": "2012"
    },
    "[18].JCR2.56.titulo": {
        "titulo": "The experience of building Indicators for Integrated Environmental Health Management in Brazil and in some countries of the Americas.",
        "ano": "2011"
    },
    "[18].JCR2.57.titulo": {
        "titulo": "Subsidies to the health and environment master plan within the Brazilian Unified Health System Cadernos Public Health",
        "ano": "2012"
    },
    "[18].JCR2.58.titulo": {
        "titulo": "Health and the environment: a reflection of the Brazilian Association of Post-Graduate Studies in Public Health",
        "ano": "2011"
    },
    "[18].JCR2.59.titulo": {
        "titulo": "Environmental Health Surveillance in Brazil",
        "ano": "2011"
    },
    "[18].JCR2.60.titulo": {
        "titulo": "The risk of Ascaris lumbricoides infection in children as a environmental health indicator to guide preventive activities and Caparáo and Alto Caparaó,",
        "ano": "2009"
    },
    "[18].JCR2.61.titulo": {
        "titulo": "The risk of enteric diseases in young children and environmental indicators in sentinel areas of Mexico",
        "ano": "2009"
    },
    "[19].JCR2.0.titulo": {
        "titulo": "Validation and use of performance indicator panels in the SUS applied to the results of primary care units",
        "ano": "2009"
    },
    "[19].JCR2.1.titulo": {
        "titulo": "Social control under control? Coping with democratic dynamics and democratic dynamics in the implementation of social organizations in the capital of Northeast Brazil",
        "ano": "2009"
    },
    "[19].JCR2.2.titulo": {
        "titulo": "Case management and maternal vulnerability assessment as a strategy to cope with infant death in Brazil: the case of Paraná.",
        "ano": "2005"
    },
    "[19].JCR2.3.titulo": {
        "titulo": "Primary Care Management: a proposal for assessing the impact of primary care in two cities in Northeastern Brazil",
        "ano": "2005"
    },
    "[19].JCR2.4.titulo": {
        "titulo": "Economic Evaluation of School Health Programmes: A Mapping Review (2005-2015)",
        "ano": "2007"
    },
    "[19].JCR2.5.titulo": {
        "titulo": "construction of a model of evaluation by health professionals and managers: validation and consolidation of dimensions and performance indicators in services and health units",
        "ano": "2007"
    },
    "[19].JCR2.6.titulo": {
        "titulo": "Quality Health - a multicenter cross-cultural adaptation of the constructs of the Servqual satisfaction scale for the SUS, by translating knowledge from experts and us",
        "ano": "2007"
    },
    "[19].JCR2.7.titulo": {
        "titulo": "Collaborative validation of macrodimensions and key indicators for assessing the performance of health services in Brazil",
        "ano": "2007"
    },
    "[19].JCR2.8.titulo": {
        "titulo": "Collaborative validation of decision-making supporting tools in Public Health users in Brazil",
        "ano": "2006"
    },
    "[19].JCR2.9.titulo": {
        "titulo": "THE IMPACT OF THE STETE CURGIES IN THE QUALITY OF LIFE AND PSYCHOSOCIAL ASPECTS OF PA",
        "ano": "2005"
    },
    "[19].JCR2.10.titulo": {
        "titulo": "Nursing team's role in preventing chronic diseases",
        "ano": "2005"
    },
    "[20].JCR2.1.titulo": {
        "titulo": "Scopulariopsis brevicaulis fungal outbreak in laboratory rats",
        "ano": "2005"
    },
    "[20].JCR2.2.titulo": {
        "titulo": "Zootechnical data analysis in a breeding animal facility: tracing the patterns of mouse production",
        "ano": "2003"
    },
    "[20].JCR2.3.titulo": {
        "titulo": "Mini review- Zootechinical data analysis in a breeding animal facility - tracing the patterns of mouse production",
        "ano": "2003"
    },
    "[20].JCR2.4.titulo": {
        "titulo": "Recently differentiated epimastigotes from are infective to the mammalian host",
        "ano": "2002"
    },
    "[20].JCR2.5.titulo": {
        "titulo": "Novel Camelid Antibody Fragments Targeting Recombinant Nucleoprotein of Araucaria hantavirus: A Prototype for an Early Diagnosis of Hantavi",
        "ano": "2002"
    },
    "[20].JCR2.6.titulo": {
        "titulo": "Development, Characterization and Application of Monoclonal Antibodies against Brazilian Dengue Virus Isolates",
        "ano": "2022"
    },
    "[20].JCR2.7.titulo": {
        "titulo": "Development and implementation of a free software for the management of a Brazilian bioterium",
        "ano": "2021"
    },
    "[20].JCR2.8.titulo": {
        "titulo": "Genetic and biological characterization of a densovirus isolate that affects dengue virus infection.",
        "ano": "2021"
    },
    "[20].JCR2.9.titulo": {
        "titulo": "Evidence of circulation of Laguna Negra-like hantavirus in the Central West of Brazil: Case Report",
        "ano": "2021"
    },
    "[20].JCR2.10.titulo": {
        "titulo": "Production and Characterization of Monoclonal Antibodies Against the Recombinant Protein of Araucaria hantavirus",
        "ano": "2020"
    },
    "[21].JCR2.1.titulo": {
        "titulo": "Progress on Phage Display Technology: Tailoring Antibodies for Cancer Immunotherapy",
        "ano": "2020"
    },
    "[21].JCR2.2.titulo": {
        "titulo": "Serine carboxypeptidases from the carnivorous plant Nepenthes mirabilis: Partial characterization and heterologous expression",
        "ano": "2019"
    },
    "[21].JCR2.3.titulo": {
        "titulo": "In vivo</i> and in vitro</i> matured bovine oocytes present a distinct pattern of single-cell gene expression",
        "ano": "2019"
    },
    "[21].JCR2.4.titulo": {
        "titulo": "Enhanced hydrolytic efficiency of an engineered CBM11-glucanase enzyme chimera against barley β-D-glucan extracts",
        "ano": "2019"
    },
    "[21].JCR2.5.titulo": {
        "titulo": "CRISPR/Cas9 small promoter deletion in H19 lncRNA is associated with altered cell morphology and proliferation",
        "ano": "2018"
    },
    "[21].JCR2.6.titulo": {
        "titulo": "Engineering of single-domain antibodies for next-generation snakebite antivenoms",
        "ano": "2011"
    },
    "[21].JCR2.7.titulo": {
        "titulo": "Biotechnological potential of a cysteine protease (CpCP3) from Calotropis procera latex for cheesemaking",
        "ano": "2023"
    },
    "[21].JCR2.8.titulo": {
        "titulo": "Epidrugs: targeting epigenetic marks in cancer treatment",
        "ano": "2022"
    },
    "[21].JCR2.9.titulo": {
        "titulo": "Expression of a recombinant bacterial l-asparaginase in human cells",
        "ano": "2021"
    },
    "[21].JCR2.10.titulo": {
        "titulo": "Boosting half-life and effector functions of therapeutic antibodies by Fc-engineering: An interaction-function review",
        "ano": "2021"
    },
    "[21].JCR2.11.titulo": {
        "titulo": "Engineering the affinity of a family 11 carbohydrate binding module to improve binding of branched over unbranched polysaccharides",
        "ano": "2017"
    },
    "[21].JCR2.12.titulo": {
        "titulo": "Camelid Single-Domain Antibodies As an Alternative to Overcome Challenges Related to the Prevention, Detection, and Control of Neglected Tropical Diseases",
        "ano": "2014"
    },
    "[21].JCR2.13.titulo": {
        "titulo": "Frutapin, a lectin from Artocarpus incisa</i> (breadfruit): cloning, expression and molecular insights.",
        "ano": "2014"
    },
    "[21].JCR2.14.titulo": {
        "titulo": "Enhanced xyloglucan-specific endo-β-1,4-glucanase efficiency in an engineered CBM44-XegA chimera",
        "ano": "2013"
    },
    "[21].JCR2.15.titulo": {
        "titulo": "Development of New Modular Genetic Tools for Engineering the Halophilic Archaeon Halobacterium salinarum",
        "ano": "2011"
    },
    "[21].JCR2.16.titulo": {
        "titulo": "Insertion of a xylanase in xylose binding protein results in a xylose-stimulated xylanase",
        "ano": "2009"
    },
    "[21].JCR2.17.titulo": {
        "titulo": "Synergistic action of co-expressed xylanase/laccase mixtures against milled sugar cane bagasse",
        "ano": "2009"
    },
    "[21].JCR2.18.titulo": {
        "titulo": "Phage display as a novel promising antivenom therapy: A review",
        "ano": "2023"
    },
    "[21].JCR2.19.titulo": {
        "titulo": "d-Xylose detection in Escherichia coli by a xylose binding protein-dependent response",
        "ano": "2023"
    },
    "[21].JCR2.20.titulo": {
        "titulo": "Functional characterization and oligomerization of a recombinant xyloglucan-specific endo-ß-1,4-glucanase (GH12) from Aspergillus nive",
        "ano": "2022"
    },
    "[21].JCR2.21.titulo": {
        "titulo": "A designed bifunctional laccase/ -1,3-1,4-glucanase enzyme shows synergistic sugar release from milled sugarcane bagasse",
        "ano": "2022"
    },
    "[21].JCR2.22.titulo": {
        "titulo": "Biochemical and structural characterization of a ?-1,3¿1,4-glucanase from Bacillus subtilis 168",
        "ano": "2021"
    },
    "[21].JCR2.23.titulo": {
        "titulo": "Engineering Bifunctional Laccase-Xylanase Chimeras for Improved Catalytic Performance",
        "ano": "2021"
    },
    "[22].JCR2.1.titulo": {
        "titulo": "Usability of the Zelo Health Platform by caregivers of dependent elderly people",
        "ano": "2021"
    },
    "[22].JCR2.2.titulo": {
        "titulo": "Remote teaching in the covid-19 pandemic and learning processes: perception of medical students",
        "ano": "2019"
    },
    "[22].JCR2.3.titulo": {
        "titulo": "Longitudinal link of the Family Health Strategy in the frontline of the Covid-19 pandemic",
        "ano": "2019"
    },
    "[22].JCR2.4.titulo": {
        "titulo": "Multisystem Inflammatory Syndrome and COVID-19 in children and adolescents: epidemiological aspects, Brazil, 2020-2021",
        "ano": "2019"
    },
    "[22].JCR2.5.titulo": {
        "titulo": "Fertility decision-making during the Zika virus epidemic in Brazil: Where is the decision?",
        "ano": "2018"
    },
    "[22].JCR2.6.titulo": {
        "titulo": "Development of an index to assess Covid-19 hospital care installed capacity in the 450 Brazilian Health Regions",
        "ano": "2018"
    },
    "[22].JCR2.7.titulo": {
        "titulo": "Covid-19: temporal evolution and immunization in the three epidemiological waves, Brazil, 2020-2022.",
        "ano": "2017"
    },
    "[22].JCR2.8.titulo": {
        "titulo": "Systematic mapping of digital health apps - A methodological proposal based on the World Health Organization classification of interventions",
        "ano": "2017"
    },
    "[22].JCR2.9.titulo": {
        "titulo": "The ways of science to face fake news about covid-19",
        "ano": "2015"
    },
    "[22].JCR2.10.titulo": {
        "titulo": "Factors associated with Chikungunya infection in a cohort of women aged 15-39 y in Fortaleza, Brazil",
        "ano": "2015"
    },
    "[22].JCR2.11.titulo": {
        "titulo": "Medical contracting modalities in the Family Health Strategy and the performance of its essential attributes",
        "ano": "2015"
    },
    "[22].JCR2.12.titulo": {
        "titulo": "Development and evaluation of the GISSA ChatBot mother-baby prototype for the promotion of child health",
        "ano": "2014"
    },
    "[22].JCR2.13.titulo": {
        "titulo": "Healthcare collapse in Manaus: the burden of not adhering to non-pharmacological measures to reduce the transmission of Covid-19",
        "ano": "2014"
    },
    "[22].JCR2.14.titulo": {
        "titulo": "The work of Community Health Agents in the light of the Community Practice Theory",
        "ano": "2013"
    },
    "[22].JCR2.15.titulo": {
        "titulo": "Mobile applications for elderly healthcare: A systematic mapping",
        "ano": "2012"
    },
    "[22].JCR2.16.titulo": {
        "titulo": "How is the scope of professional practices, training and title of Family and Community doctors related?",
        "ano": "2012"
    },
    "[22].JCR2.17.titulo": {
        "titulo": "Women’s Perceptions of Zika Virus Prevention Recommendations in Fortaleza, Brazil",
        "ano": "2011"
    },
    "[22].JCR2.18.titulo": {
        "titulo": "State of the art of integrated, multidisciplinary and professional residences in the health field",
        "ano": "2011"
    },
    "[22].JCR2.19.titulo": {
        "titulo": "Digital Saode and Shared Management",
        "ano": "2023"
    },
    "[22].JCR2.20.titulo": {
        "titulo": "Implementation of Public Policies for the Supply and Fixation of Physicians in Ceará",
        "ano": "2023"
    },
    "[22].JCR2.21.titulo": {
        "titulo": "Integrated Residency in Health: perception of the actors of the emphasis on Family and Community Health",
        "ano": "2023"
    },
    "[22].JCR2.22.titulo": {
        "titulo": "Complexity and potentiality of the work of Community Health Agents in contemporary Brazil",
        "ano": "2022"
    },
    "[22].JCR2.23.titulo": {
        "titulo": "Integrated residency in mental health: care to the psychosocial care network",
        "ano": "2021"
    },
    "[22].JCR2.24.titulo": {
        "titulo": "Integration of higher education institutions with municipal health systems in the light of a typology of interprofessional collaboration",
        "ano": "2022"
    },
    "[22].JCR2.25.titulo": {
        "titulo": "Perceptions of state health managers on the Organizational Contract for Public Health Action in Ceará, Brazil",
        "ano": "2022"
    },
    "[22].JCR2.26.titulo": {
        "titulo": "Implementation research: towards universal health coverage with more doctors in Brazil",
        "ano": "2022"
    },
    "[22].JCR2.27.titulo": {
        "titulo": "INTEGRATED HEALTH SIDENCE: PERCEPTION OF THE ATORS OF THE ENFASE IN HEALTH OF FAM",
        "ano": "2022"
    },
    "[22].JCR2.28.titulo": {
        "titulo": "Perceptions of municipal health managers on the provision and performance of doctors in the Mais Médicos Program",
        "ano": "2022"
    },
    "[22].JCR2.29.titulo": {
        "titulo": "Technical training in nursing integrated to high school",
        "ano": "2021"
    },
    "[22].JCR2.30.titulo": {
        "titulo": "The development of interprofessional collaboration in different contexts of multiprofessional residency in Family Health",
        "ano": "2021"
    },
    "[22].JCR2.31.titulo": {
        "titulo": "Interprofessional education in post-graduate health: interprofessional pedagogical dimensions in a Multiprofessional Residency in Family Health",
        "ano": "2021"
    },
    "[22].JCR2.32.titulo": {
        "titulo": "Interprofessional collaboration: a case study among managers, teachers and family health professionals",
        "ano": "2021"
    },
    "[22].JCR2.33.titulo": {
        "titulo": "The implementation of the More Physicians Program and comprehensive practices of the Family Health Strategy",
        "ano": "2021"
    },
    "[22].JCR2.34.titulo": {
        "titulo": "Participatory development of a care line for workers with Repetitive Strain Injury",
        "ano": "2020"
    },
    "[22].JCR2.35.titulo": {
        "titulo": "Group of pregnant women: the report of an experience",
        "ano": "2020"
    },
    "[22].JCR2.36.titulo": {
        "titulo": "CONFLITS AND AVANCES IN THE IMPLEMENTATION OF AN INTEGRATED HEALTH RESIDENCE WITH ENFA",
        "ano": "2020"
    },
    "[22].JCR2.37.titulo": {
        "titulo": "Health Reform in Ceará: struggles and achievements in an adverse scenario",
        "ano": "2019"
    },
    "[22].JCR2.38.titulo": {
        "titulo": "Equitable access to health services for children aged 5 to 9 in a medium city of northeasth of Brazil: a result of Family Health Strategy",
        "ano": "2019"
    },
    "[22].JCR2.39.titulo": {
        "titulo": "Social Determinants of Health among children aged between 5 and 9 years within the urban area, Sobral, Ceará, Brazil",
        "ano": "2018"
    },
    "[22].JCR2.40.titulo": {
        "titulo": "Overcoming social segregation in health care in Latin America",
        "ano": "2018"
    },
    "[22].JCR2.41.titulo": {
        "titulo": "PARTICIPATIVE MANAGEMENT IN THE SUS: ENSING INTEGRATION, SERVICE AND COMMUNITY. EXPERIENCE O",
        "ano": "2018"
    },
    "[22].JCR2.42.titulo": {
        "titulo": "Educational needs of professionals of the Family Health Strategy (FHS): possibilities of health education in Fortaleza (CE)",
        "ano": "2018"
    },
    "[22].JCR2.43.titulo": {
        "titulo": "Development of interprofessional collaborative practices within undergraduate programs on healthcare",
        "ano": "2018"
    },
    "[22].JCR2.44.titulo": {
        "titulo": "Disease at work: repercussions on the lives of workers and their families",
        "ano": "2017"
    },
    "[22].JCR2.45.titulo": {
        "titulo": "Reported morbidity and its conditioning factors in children aged 5 to 9 years in Sobral-CE.",
        "ano": "2017"
    },
    "[22].JCR2.46.titulo": {
        "titulo": "Understanding the community: experience of the interdisciplinary team of Bom Jardim - Fortaleza (CE)",
        "ano": "2017"
    },
    "[22].JCR2.47.titulo": {
        "titulo": "Strategies and pedagogical tools for qualifying family health teams",
        "ano": "2017"
    },
    "[22].JCR2.48.titulo": {
        "titulo": "Continuing education and the construction of Municipal Health-School Systems: the case of Fortaleza.",
        "ano": "2017"
    },
    "[22].JCR2.49.titulo": {
        "titulo": "Public health policies as guides for local public policies: the experience of Sobral-Ceará, Brazil",
        "ano": "2017"
    },
    "[22].JCR2.50.titulo": {
        "titulo": "The Family Health Program as a strategy for primary health care in Brazilian municipalities.",
        "ano": "2017"
    },
    "[22].JCR2.51.titulo": {
        "titulo": "Family Health Strategy in Sobral: Eight Years Building a Model of Integral Health Care",
        "ano": "2016"
    },
    "[22].JCR2.52.titulo": {
        "titulo": "Visconde de Sabóia - Sobral (CE): a municipal response to continuing education in the SUS",
        "ano": "2016"
    },
    "[22].JCR2.53.titulo": {
        "titulo": "Visconde de Sabóia Family Health Training School: Three Years Building the Inverted Tent and Permanent Education in SUS",
        "ano": "2016"
    },
    "[22].JCR2.54.titulo": {
        "titulo": "Family Health Residency: Analysis of Acquisition of Comparisons in the View of the Graduates of the First Group of the School of Training in Family Health Visconde de Sabóia/",
        "ano": "2016"
    },
    "[22].JCR2.55.titulo": {
        "titulo": "Actions of the Family Health team and the adherence of hypertensive patients to systematic physical activity",
        "ano": "2015"
    },
    "[22].JCR2.56.titulo": {
        "titulo": "Disability in leprosy: prevention and self-care in patients followed by Family Health teams in Sobral-CE.",
        "ano": "2014"
    },
    "[22].JCR2.57.titulo": {
        "titulo": "Health Promotion and the Unified National Health System in Brazil: a necessary conceptual alignment",
        "ano": "2014"
    },
    "[22].JCR2.58.titulo": {
        "titulo": "?Family Health Training School Visconde de Sabóia ? Sobral (Ce): a municipal response to continuing education in the SUS?",
        "ano": "2014"
    },
    "[22].JCR2.59.titulo": {
        "titulo": "?Estratégia Saúde da Família in Sobral: 8 years building a model of integral health care?",
        "ano": "2014"
    },
    "[22].JCR2.60.titulo": {
        "titulo": "Bioethics and the Family Health Strategy",
        "ano": "2012"
    },
    "[22].JCR2.61.titulo": {
        "titulo": "The Family Health Strategy in Brazil and the Overcoming of Family Medicine",
        "ano": "2012"
    },
    "[22].JCR2.62.titulo": {
        "titulo": "The Political-Pedagogical Proposal of the Escola de Formação em Saúde da Família Visconde de Sabóia - Three years building the inverted tent and the permanent education in the",
        "ano": "2011"
    },
    "[22].JCR2.63.titulo": {
        "titulo": "Why the Family Health Strategy?",
        "ano": "2011"
    },
    "[22].JCR2.64.titulo": {
        "titulo": "Infant mortality and public policies. Sobral's Response in the Fourth Year 1997-2000",
        "ano": "2010"
    },
    "[22].JCR2.65.titulo": {
        "titulo": "Post-Graduation in Family Health: challenges and advances for nursing",
        "ano": "2008"
    },
    "[22].JCR2.66.titulo": {
        "titulo": "Family Health Residency in Sobral: a year training large-scale specialists.",
        "ano": "2007"
    },
    "[22].JCR2.67.titulo": {
        "titulo": "Child death surveillance in local health systems: evaluation of Verbal Autopsy and Health Agents' Information",
        "ano": "2006"
    },
    "[22].JCR2.68.titulo": {
        "titulo": "Health Care for the Mother and Child of Sobral: use and opinion of pregnant women",
        "ano": "2005"
    },
    "[22].JCR2.69.titulo": {
        "titulo": "Family Health Residency: challenge in the qualification of professionals in primary care",
        "ano": "2005"
    },
    "[22].JCR2.70.titulo": {
        "titulo": "The fight against infant mortality in Sobral.",
        "ano": "2004"
    },
    "[22].JCR2.71.titulo": {
        "titulo": "Birth in Sobral Children",
        "ano": "2004"
    },
    "[24].JCR2.1.titulo": {
        "titulo": "In vitro</i> and ex vivo</i> antibiofilm activity of riparin 1, and its nor</i> and dinor</i> homologs, a",
        "ano": "2004"
    },
    "[24].JCR2.2.titulo": {
        "titulo": "Editorial: New trends in natural product research for inflammatory and infectious diseases: Volume II",
        "ano": "2003"
    },
    "[24].JCR2.3.titulo": {
        "titulo": "Efflux Pump (QacA, QacB, and QacC) and β-Lactamase Inhibitors? An Evaluation of 1,8-Naphthyridines again",
        "ano": "2004"
    },
    "[24].JCR2.4.titulo": {
        "titulo": "In vitro and in silico antibacterial evaluation of coumarin derivatives against MDR strains of Staphylococcus aureus and Escherichia coli",
        "ano": "2004"
    },
    "[24].JCR2.5.titulo": {
        "titulo": "Terpinolene inhibits acute responses triggered by different inflammatory agents in vivo models of mouse",
        "ano": "2004"
    },
    "[24].JCR2.6.titulo": {
        "titulo": "Antibiotic-Potentiating Activity of the Schinus terebinthifolius Raddi Essential Oil against MDR Bacterial Strains",
        "ano": "2004"
    },
    "[24].JCR2.7.titulo": {
        "titulo": "Terpenic profile of the essential oil of Symphyopappus cuneatus (DC.) Sch.Bip. ex Baker and its effects on antibiotic resistance in vi",
        "ano": "2004"
    },
    "[24].JCR2.8.titulo": {
        "titulo": "USE OF MEDICINAL PLANTS AND MEDICINAL PRODUCTS IN THE RURAIL COMMUNITIES OF CARIRI CEARENSE",
        "ano": "2003"
    },
    "[24].JCR2.9.titulo": {
        "titulo": "Antibacterial Activity and Anxiolytic Effect in Adult Zebrafish of Genus Lippia L. Species",
        "ano": "2003"
    },
    "[24].JCR2.10.titulo": {
        "titulo": "Ximenia americana L.: Chemical Characterization and Gastroprotective Effect",
        "ano": "2003"
    },
    "[24].JCR2.11.titulo": {
        "titulo": "Impact of the covid-19 pandemic on the children?s immunization program in the Federal District, Brazil",
        "ano": "2002"
    },
    "[24].JCR2.12.titulo": {
        "titulo": "Chondrodendron platyphyllum alkaloids as a weapon in the combat of antibiotic resistance",
        "ano": "2000"
    },
    "[24].JCR2.13.titulo": {
        "titulo": "Antibacterial Activity of the Essential Oil of Piper tuberculatum Jacq. Fruits against Multidrug-Resistant Strains: Inhibition of E",
        "ano": "2001"
    },
    "[24].JCR2.14.titulo": {
        "titulo": "In vitro and in silico evidences about the inhibition of MepA efflux pump by coumarin derivatives",
        "ano": "2000"
    },
    "[24].JCR2.15.titulo": {
        "titulo": "Plectranthus Species with Anti-Inflammatory and Analgesic Potential: A Systematic Review on Ethnobotanical and Pharmacological Findings",
        "ano": "2000"
    },
    "[24].JCR2.16.titulo": {
        "titulo": "Effects of Passiflora cincinnata in murine models of nociception",
        "ano": "1999"
    },
    "[24].JCR2.17.titulo": {
        "titulo": "Assessing Dental Surgeons' Understanding Of Bisphosphonates: Implications For Patient Health In Oral Surgery",
        "ano": "1999"
    },
    "[24].JCR2.18.titulo": {
        "titulo": "Valencene, Nootkatone and Their Liposomal Nanoformulations as Potential Inhibitors of NorA, Tet(K), MsrA, and MepA Efflux Pu",
        "ano": "1999"
    },
    "[24].JCR2.19.titulo": {
        "titulo": "Antiedematogenic and analgesic activities of abietic acid in mice",
        "ano": "1999"
    },
    "[24].JCR2.20.titulo": {
        "titulo": "Enhancing the Antifungal Efficacy of Fluconazole with a Diterpene: Abietic Acid as a Promising Adjuvant to Combat Antifungal Resistance in Candi",
        "ano": "2023"
    },
    "[24].JCR2.21.titulo": {
        "titulo": "Evaluation of the anti-edematogenic and anti-inflammatory properties of Ximenia americana L. (Olacaceae) bark extract in experimental models of inflamm",
        "ano": "2023"
    },
    "[24].JCR2.22.titulo": {
        "titulo": "A review on the antimicrobial properties of lectins",
        "ano": "2023"
    },
    "[24].JCR2.23.titulo": {
        "titulo": "Curine Ameliorates Lipopolysaccharide-Induced Acute Lung Injury by Downregulating the TLR4/MD-2/NF-κB(p65)",
        "ano": "2023"
    },
    "[24].JCR2.24.titulo": {
        "titulo": "HPLC-DAD analysis and antimicrobial activities of Spondias mombin L. (Anacardiaceae)",
        "ano": "2023"
    },
    "[24].JCR2.25.titulo": {
        "titulo": "UPLC/QTOF-MS/MS analysis and antibacterial activity of Commiphora leptophloeos (Mart.) J. B. Gillett aga",
        "ano": "2023"
    },
    "[24].JCR2.26.titulo": {
        "titulo": "Comparative Analysis of Chemical Profiles and Antioxidant Activities of Essential Oils Obtained from Species of Lippia L. by Chemometrics",
        "ano": "2023"
    },
    "[24].JCR2.27.titulo": {
        "titulo": "Chemical characterization and antimicrobial potential of the essential oil obtained from the leaves of Piper xylosteoides (Kunth) Steud",
        "ano": "2023"
    },
    "[24].JCR2.28.titulo": {
        "titulo": "Pharmacological activities of allylbenzene and allylanisole phenylpropanoids: Inhibition of antibiotic resistance targets and toxicity profile",
        "ano": "2023"
    },
    "[24].JCR2.29.titulo": {
        "titulo": "Potentiation of the Activity of Antibiotics against ATCC and MDR Bacterial Strains with ( )-α-Pinene and (- )-Borneol",
        "ano": "2023"
    },
    "[24].JCR2.30.titulo": {
        "titulo": "HPLC-DAD-ESI-MS profile, antibacterial activity, and modulation of the activity of antibiotics by Carica papaya L. against",
        "ano": "2023"
    },
    "[24].JCR2.31.titulo": {
        "titulo": "Silver Trimolybdate (Ag2Mo3O10.2H2O) Nanorods: Synthesis, Characterization, and Photo-Induced Antibacterial Ac",
        "ano": "2023"
    },
    "[24].JCR2.32.titulo": {
        "titulo": "Editorial: New trends in natural product research for inflammatory and infectious diseases",
        "ano": "2023"
    },
    "[24].JCR2.33.titulo": {
        "titulo": "In vivo and in silico anti-inflammatory properties of the sesquiterpene valencene",
        "ano": "2023"
    },
    "[24].JCR2.34.titulo": {
        "titulo": "Popular knowledge and self-medication with medicinal plants in pregnant women in a municipality in Northeastern Brazil.",
        "ano": "2023"
    },
    "[24].JCR2.35.titulo": {
        "titulo": "Terpenes as bacterial efflux pump inhibitors: A systematic review",
        "ano": "2023"
    },
    "[24].JCR2.36.titulo": {
        "titulo": "Enhancement of the antibiotic activity mediated by the essential oil of Ocotea odorifera (VELL) ROWHER and safrole association",
        "ano": "2023"
    },
    "[24].JCR2.37.titulo": {
        "titulo": "Modulation of Drug Resistance by Limonene: Inhibition of Efflux Pumps in Staphylococcus aureus Strains RN-4220 and IS-58",
        "ano": "2023"
    },
    "[24].JCR2.38.titulo": {
        "titulo": "ANTIBACTERIAL AND LARVICIDAL ACTIVITY OF THE EXTRACT OF Azadirachta indica. Juss (Meliaceae)",
        "ano": "2023"
    },
    "[24].JCR2.39.titulo": {
        "titulo": "Biological activities of the essential oil from the leaves of Lantana montevidensis (Spreng) Briq. in mice",
        "ano": "2023"
    },
    "[24].JCR2.40.titulo": {
        "titulo": "Inclusion Complexes of Non-Steroidal Anti-Inflammatory Drugs with Cyclodextrins: A Systematic Review",
        "ano": "2023"
    },
    "[24].JCR2.41.titulo": {
        "titulo": "ANTIPARASITIC EFFECT OF ESSENTIAL OILS OBTAINED FROM TWO SPECIES OF Piper L. NATIVE TO TH",
        "ano": "2023"
    },
    "[24].JCR2.42.titulo": {
        "titulo": "IMPACT OF RACH -19 IN THE HEALTH OF THE GESTATE: EVIDENCE AND RECOMMENDATIONS",
        "ano": "2022"
    },
    "[24].JCR2.43.titulo": {
        "titulo": "Use of Medicinal Plants by Pregnant Women in a Basic Health Unit in Juazeiro do Norte - CE",
        "ano": "2022"
    },
    "[24].JCR2.44.titulo": {
        "titulo": "Phytochemical characterization and inhibition of Candida sp. by the essential oil of Baccharis trimera (Less.) DC",
        "ano": "2022"
    },
    "[24].JCR2.45.titulo": {
        "titulo": "In Vitro and In Silico Inhibition of Staphylococcus aureus Efflux Pump NorA by α-Pinene and Limonene",
        "ano": "2022"
    },
    "[24].JCR2.46.titulo": {
        "titulo": "Piper regnellii (Miq.) C. DC.: Chemical composition, antimicrobial effects, and modulation of antimicrobial resistance",
        "ano": "2022"
    },
    "[24].JCR2.47.titulo": {
        "titulo": "Enhanced antibacterial effect of antibiotics by the essential oil of Aloysia gratissima (Gillies .",
        "ano": "2022"
    },
    "[24].JCR2.48.titulo": {
        "titulo": "Phytochemical characterization and antibiotic potentiating effects of the essential oil of Aloysia gratissima (Gillies .",
        "ano": "2022"
    },
    "[24].JCR2.49.titulo": {
        "titulo": "Effect of lysed and non-lysed sickle red cells on the activation of NLRP3 inflammasome and LTB4 production by mononuclear cel",
        "ano": "2022"
    },
    "[24].JCR2.50.titulo": {
        "titulo": "Potentiation of the Antibiotic Activity by the Essential Oils of Eugenia brasiliensis</i> Lam. and Piper mosenii</i> C. DC.",
        "ano": "2022"
    },
    "[24].JCR2.51.titulo": {
        "titulo": "Chemical Constituents and Biological Activities of Croton heliotropiifolius Kunth",
        "ano": "2022"
    },
    "[24].JCR2.52.titulo": {
        "titulo": "Biological properties of terpinolene evidenced by in silico, in vitro and in vivo tests: a systematic review.",
        "ano": "2022"
    },
    "[24].JCR2.53.titulo": {
        "titulo": "Antioxidant Activity of Stryphnodendron rotundifolium Mart. Stem Bark Fraction in an Iron Overload Model",
        "ano": "2022"
    },
    "[24].JCR2.54.titulo": {
        "titulo": "Enhancement of Antibiotic Activity by 1,8-Naphthyridine Derivatives against Multi-Resistant Bacterial Strains",
        "ano": "2022"
    },
    "[24].JCR2.55.titulo": {
        "titulo": "The 1,8-naphthyridines sulfonamides are NorA efflux pump inhibitors",
        "ano": "2022"
    },
    "[24].JCR2.56.titulo": {
        "titulo": "Inhibition of Efflux Pumps by Monoterpene (α-pinene) and Impact on Staphylococcus aureus Resistance to Tetracycline and Erythromycin",
        "ano": "2022"
    },
    "[24].JCR2.57.titulo": {
        "titulo": "GC-MS-FID characterization and antibacterial activity of the Mikania cordifolia essential oil and limonene against MDR strains",
        "ano": "2021"
    },
    "[24].JCR2.58.titulo": {
        "titulo": "GC-MS-FID and potentiation of the antibiotic activity of the essential oil of Baccharis reticulata (ruiz brasiliensis).",
        "ano": "2021"
    },
    "[24].JCR2.59.titulo": {
        "titulo": "Influence of seasonal variation on phenolic content and in vitro antioxidant activity of Secondatia floribunda A. DC. (Apocynaceae)",
        "ano": "2021"
    },
    "[24].JCR2.60.titulo": {
        "titulo": "Nootkatone Inhibits Acute and Chronic Inflammatory Responses in Mice",
        "ano": "2021"
    },
    "[24].JCR2.61.titulo": {
        "titulo": "Characterization and antibacterial activity of the essential oil obtained from the leaves of Baccharis coridifolia DC against multiresistant strains",
        "ano": "2021"
    },
    "[24].JCR2.62.titulo": {
        "titulo": "GC-MS Profile and Enhancement of Antibiotic Activity by the Essential Oil of Ocotea odorífera and Safrole: Inhibition of Staphylococcus",
        "ano": "2021"
    },
    "[24].JCR2.63.titulo": {
        "titulo": "Anti-Inflammatory and Physicochemical Characterization of the Croton Rhamnifolioides Essential Oil Inclusion Complex in β-Cyclodextrin",
        "ano": "2021"
    },
    "[24].JCR2.64.titulo": {
        "titulo": "Modulation of antibiotic resistance by the essential oil of Ocimum gratissimum L. in association with light-emitting diodes (LED) lights",
        "ano": "2021"
    },
    "[24].JCR2.65.titulo": {
        "titulo": "In vitro and in silico inhibitory effects of synthetic and natural eugenol derivatives against the NorA efflux pump in Staphylococcus",
        "ano": "2021"
    },
    "[24].JCR2.66.titulo": {
        "titulo": "PRACTICAL OF THE AUTHORISED IN HANSENIASIS ? SYSTEMACTICAL REVIEW",
        "ano": "2021"
    },
    "[24].JCR2.67.titulo": {
        "titulo": "Essential Oil of Croton ceanothifolius Baill. Potentiates the Effect of Antibiotics against Multiresistant Bacteria",
        "ano": "2021"
    },
    "[24].JCR2.68.titulo": {
        "titulo": "Antifungal properties of nerolidol-containing liposomes in association with fluconazole",
        "ano": "2021"
    },
    "[24].JCR2.69.titulo": {
        "titulo": "An evaluation of ticagrelor for the treatment of sickle cell anemia",
        "ano": "2021"
    },
    "[24].JCR2.70.titulo": {
        "titulo": "Antifungal activity of farnesol incorporated in liposomes and associated with fluconazole",
        "ano": "2021"
    },
    "[24].JCR2.71.titulo": {
        "titulo": "Potentiation of Antibiotic Activity by a Meldrum?s Acid Arylamino Methylene Derivative against Multidrug-Resistant Bacterial Strains",
        "ano": "2021"
    },
    "[24].JCR2.72.titulo": {
        "titulo": "Carvone enantiomers differentially modulate IgE-mediated airway inflammation in mice",
        "ano": "2021"
    },
    "[24].JCR2.73.titulo": {
        "titulo": "Chemical Composition and In Vitro Antiprotozoal Properties of Cephaelis ipepacuanha",
        "ano": "2021"
    },
    "[24].JCR2.74.titulo": {
        "titulo": "HPLC-DAD analysis and antifungal effect of Hyptis martiusii Benth (Lamiaceae) against Candida strains",
        "ano": "2021"
    },
    "[24].JCR2.75.titulo": {
        "titulo": "THERAPEUTICAL APPROACHS IN INFLAMMATIONAL PERIOD: A REVIEW",
        "ano": "2021"
    },
    "[24].JCR2.76.titulo": {
        "titulo": "Curine inhibits macrophage activation and neutrophil recruitment in a mouse model of lipopolysaccharide-induced inflammation",
        "ano": "2021"
    },
    "[24].JCR2.77.titulo": {
        "titulo": "HPLC profile and antiedematogenic activity of Ximenia americana L. (Olacaceae) in mice models of skin inflammation",
        "ano": "2020"
    },
    "[24].JCR2.78.titulo": {
        "titulo": "New roles of fluoxetine in pharmacology: Antibacterial effect and modulation of antibiotic activity",
        "ano": "2020"
    },
    "[24].JCR2.79.titulo": {
        "titulo": "Antioxidative effect and phytochemical profile of natural products from the fruits of \"babaçu\" (Orbignia speciose) and \"buriti\" (Ma",
        "ano": "2020"
    },
    "[24].JCR2.80.titulo": {
        "titulo": "Chemical analysis and evaluation of antioxidant and antimicrobial activities of fruit fractions of L. f. (Arecaceae)",
        "ano": "2020"
    },
    "[24].JCR2.81.titulo": {
        "titulo": "Gastroprotective effect and mechanism of action of Croton rhamnifolioides essential oil in mice",
        "ano": "2020"
    },
    "[24].JCR2.82.titulo": {
        "titulo": "Anti-inflammatory activity of the essential oil obtained from Ocimum basilicum complexed with β-cyclodextrin (β-CD) in mi",
        "ano": "2020"
    },
    "[24].JCR2.83.titulo": {
        "titulo": "Chemical Properties of Caffeic and Ferulic Acids in Biological System: Implications in Cancer Therapy. A Review",
        "ano": "2020"
    },
    "[24].JCR2.84.titulo": {
        "titulo": "Antibiotic-Modifying Activity and Chemical Profile of the Essential Oil from the Leaves of DC.",
        "ano": "2020"
    },
    "[24].JCR2.85.titulo": {
        "titulo": "Chemical profile, cytotoxic and antiparasitic activity of Operculin hamiltonii",
        "ano": "2020"
    },
    "[24].JCR2.86.titulo": {
        "titulo": "Antibacterial activity and antibiotic modulating potential of the essential oil obtained from Eugenia jambolana in association with led lights",
        "ano": "2020"
    },
    "[24].JCR2.87.titulo": {
        "titulo": "Fern extracts potentiate fluconazole activity and inhibit morphological changes in Candida species",
        "ano": "2020"
    },
    "[24].JCR2.88.titulo": {
        "titulo": "Vanillin selectively modulates the action of antibiotics against resistant bacteria",
        "ano": "2020"
    },
    "[24].JCR2.89.titulo": {
        "titulo": "Modulation of antibiotic activity by the hydroalcoholic extract from leaves of Caryocar coriaceum</i> WITTM",
        "ano": "2020"
    },
    "[24].JCR2.90.titulo": {
        "titulo": "Seasonal variation, chemical composition and biological activity of the essential oil of Cordia verbenacea DC (Boraginaceae) and the sabinene",
        "ano": "2020"
    },
    "[24].JCR2.91.titulo": {
        "titulo": "Psychodium guajava L. and Psidium brownianum Mart ex DC.: Chemical composition and anti- Candida effect in association with fluconazole",
        "ano": "2020"
    },
    "[24].JCR2.92.titulo": {
        "titulo": "Psychodium guajava L. and Psidium brownianum Mart ex DC. potentiate the effect of antibiotics against Gram-positive and Gram-negative bacteria",
        "ano": "2020"
    },
    "[24].JCR2.93.titulo": {
        "titulo": "HPLC profile and antibiotic-modifying activity of Azadirachta indica A. Juss, (Meliaceae)",
        "ano": "2020"
    },
    "[24].JCR2.94.titulo": {
        "titulo": "Action of cholecalciferol and alpha-tocopherol on Staphylococcus aureus efflux pumps",
        "ano": "2019"
    },
    "[24].JCR2.95.titulo": {
        "titulo": "Anti-Allergic Properties of Curine, a Bisbenzylisoquinoline Alkaloid",
        "ano": "2019"
    },
    "[24].JCR2.96.titulo": {
        "titulo": "The role of oxidative stress in metabolic syndrome.",
        "ano": "2019"
    },
    "[24].JCR2.97.titulo": {
        "titulo": "INVESTIGATION OF THE PERFILLED UTILISATION OF MEDICINAL PRODUCTS AND INTERATIONS IN ANCION",
        "ano": "2018"
    },
    "[24].JCR2.98.titulo": {
        "titulo": "Phenolic constituents from (L.) C. Presl. and anti-inflammatory activity of 7,4--di-methylisoscutellarein",
        "ano": "2018"
    },
    "[24].JCR2.99.titulo": {
        "titulo": "Curine inhibits mast cell-dependent responses in mice",
        "ano": "2018"
    },
    "[24].JCR2.100.titulo": {
        "titulo": "Curine, an Alkaloid Isolated from Chondrodendron platyphyllum Inhibits Prostaglandin E2 in Experimental Models of Inflammation and Pain",
        "ano": "2018"
    },
    "[24].JCR2.101.titulo": {
        "titulo": "Curine inhibits eosinophil activation and airway hyper-responsiveness in a mouse model of allergic asthma",
        "ano": "2017"
    },
    "[24].JCR2.102.titulo": {
        "titulo": "Effectiveness of Cissampelos sympodialis and its isolated alkaloid warifteine in airway hyperreactivity and lung remodeling in a",
        "ano": "2017"
    },
    "[24].JCR2.103.titulo": {
        "titulo": "Profile of pharmaceutical care in commercial pharmacies in the municipality of João Pessoa-PB",
        "ano": "2017"
    },
    "[24].JCR2.104.titulo": {
        "titulo": "Effects of Plant Extracts on HIV-1 Protease",
        "ano": "2017"
    },
    "[26].JCR2.0.titulo": {
        "titulo": "Sudden cardiac death multiparametric classification system for Chagas heart disease's patients based on clinical data and 24-hours ECG monitoring",
        "ano": "2017"
    },
    "[26].JCR2.1.titulo": {
        "titulo": "The CDR3 region as the major driver of TREM-1 interaction with its ligands, an in silico characterization",
        "ano": "2017"
    },
    "[26].JCR2.2.titulo": {
        "titulo": "Immunoinformatics-guided design of a multi-valent vaccine against Rotavirus and Norovirus (ChRNV22)",
        "ano": "2017"
    },
    "[26].JCR2.3.titulo": {
        "titulo": "Naturally acquired antibody response to a Plasmodium falciparum chimeric vaccine candidate GMZ2.6c and its components (MSP-3, G",
        "ano": "2017"
    },
    "[26].JCR2.4.titulo": {
        "titulo": "Investigation of Unprecedented Sites and Proposition of New Ligands for Programmed Cell Death Protein I through Molecular Dynamics with Probes and Virtual Screening",
        "ano": "2017"
    },
    "[26].JCR2.5.titulo": {
        "titulo": "Development of New Potential Inhibitors of β1 Integrins through In Silico Methods¿Screening and Computational Validation",
        "ano": "2016"
    },
    "[26].JCR2.6.titulo": {
        "titulo": "Discovery of New Zika Protease and Polymerase Inhibitors through the Open Science Collaboration Project OpenZika",
        "ano": "2016"
    },
    "[26].JCR2.7.titulo": {
        "titulo": "Optimization of Resveratrol Used as a Scaffold to Design Histone Deacetylase (HDAC-1 and HDAC-2) Inhibitors",
        "ano": "2016"
    },
    "[26].JCR2.8.titulo": {
        "titulo": "In silico mapping of the dynamic interactions and structure-activity relationship of flavonoid compounds against the immune checkpoint program",
        "ano": "2016"
    },
    "[26].JCR2.9.titulo": {
        "titulo": "Polymorphisms in alternative oxidase ( AOX</i> ) genes from ecotypes of Arabidopsis and rice revealed an environment-induced linkage to",
        "ano": "2016"
    },
    "[26].JCR2.10.titulo": {
        "titulo": "Computationally-obtained structural insights into the molecular interactions between Pidilizumab and binding partners DLL1 and PD-1",
        "ano": "2015"
    },
    "[26].JCR2.11.titulo": {
        "titulo": "Plasmodium vivax metacaspase 1 (PvMCA1) catalytic domain is conserved in field isolates from Brazilian Amazon",
        "ano": "2015"
    },
    "[26].JCR2.12.titulo": {
        "titulo": "VLA-4 e a Central Target for Modulating Neuroinflammatory Disorders",
        "ano": "2015"
    },
    "[26].JCR2.13.titulo": {
        "titulo": "Antileishmanial drugs activate inflammatory signaling pathways via toll-like receptors (docking approach) from Leishmania amazonensis-infec",
        "ano": "2015"
    },
    "[26].JCR2.14.titulo": {
        "titulo": "Guidelines To Predict Binding Poses of Antibody?Integrin Complexes",
        "ano": "2014"
    },
    "[26].JCR2.15.titulo": {
        "titulo": "Polymorphisms in plastoquinol oxidase (PTOX) from Arabidopsis accessions indicate SNP-induced structural variants associated with altitude and ra",
        "ano": "2014"
    },
    "[26].JCR2.16.titulo": {
        "titulo": "Differential expression of recently duplicated PTOX genes in Glycine max during plant development and stress conditions",
        "ano": "2013"
    },
    "[26].JCR2.17.titulo": {
        "titulo": "Computational evaluation of natural compounds as potential inhibitors of human PEPCK-M: an alternative for lung cancer therapy",
        "ano": "2012"
    },
    "[26].JCR2.18.titulo": {
        "titulo": "Plasmodium vivax Cell Traversal Protein for Sporozoites and Ookinetes (PvCelTOS) gene sequence and potential epitopes are highly conserv",
        "ano": "2011"
    },
    "[26].JCR2.19.titulo": {
        "titulo": "Plasmodium vivax Cell-Traversal Protein for Ookinetes and Sporozoites: Naturally Acquired Humoral Immune Response and B-Cell Epitope Mapping in Brazil",
        "ano": "2010"
    },
    "[26].JCR2.20.titulo": {
        "titulo": "Molecular dynamics simulations of Zika virus NS3 helicase: Insights into RNA binding site activity",
        "ano": "2023"
    },
    "[26].JCR2.21.titulo": {
        "titulo": "In silico identification of inhibitors of ribose 5-phosphate isomerase from Trypanosoma cruzi using ligand and structure based approaches",
        "ano": "2023"
    },
    "[26].JCR2.22.titulo": {
        "titulo": "In silico Identification and Validation of a Linear and Naturally Immunogenic B-Cell Epitope of the Plasmodium vivax Malaria Vaccine Candidate Mero",
        "ano": "2023"
    },
    "[26].JCR2.23.titulo": {
        "titulo": "In Silico</i> Identification of Novel APRIL Peptide Antagonists and Binding Insights by Molecular Modeling and Immunosorbent Assays",
        "ano": "2022"
    },
    "[26].JCR2.24.titulo": {
        "titulo": "Structural and Molecular Modeling Features of P2X Receptors",
        "ano": "2022"
    },
    "[26].JCR2.25.titulo": {
        "titulo": "Toll-like Receptor 1 N248S Single-Nucleotide Polymorphism Is Associated With Leprosy Risk and Regulates Immune Activation During Mycobacterial Infe",
        "ano": "2022"
    },
    "[26].JCR2.26.titulo": {
        "titulo": "PLAUSIBLE BINDING MODE OF THE ACTIVE α4β1 ANTAGONIST, MK-0617, DETERMINED BY DOC",
        "ano": "2022"
    },
    "[26].JCR2.27.titulo": {
        "titulo": "Computational modeling of the bHLH domain of the transcription factor TWIST1 and R118C, S144R and K145E mutants",
        "ano": "2022"
    },
    "[26].JCR2.28.titulo": {
        "titulo": "Analysis of α4β1 Integrin Specific Antagonists Binding Modes: Structural Insights by Molecular Docking, Molecular Dynamic",
        "ano": "2022"
    },
    "[27].JCR2.2.titulo": {
        "titulo": "Potential feeding event of Priodontes maximus (Cingulata: Dasypodidae) by Desmodus rotundus (Chiroptera: Desmodontinae) in the",
        "ano": "2022"
    },
    "[27].JCR2.3.titulo": {
        "titulo": "Trophic structure and foraging strategies in a bat community in northern Pantanal, Brazil",
        "ano": "2021"
    },
    "[27].JCR2.4.titulo": {
        "titulo": "The Brazilian Cerrado is becoming hotter and drier",
        "ano": "2021"
    },
    "[27].JCR2.5.titulo": {
        "titulo": "NEOTROPICAL ALIEN MAMMALS: a data set of occurrence and abundance of alien mammals in the Neotropics",
        "ano": "2021"
    },
    "[27].JCR2.6.titulo": {
        "titulo": "SEROPREVALENCE OF LEISHMANIASIS, TOXOPLASMOSIS, AND LEPTOSPIROSIS IN THE DOMESTIC FAUNA O",
        "ano": "2020"
    },
    "[27].JCR2.7.titulo": {
        "titulo": "Oral and rectal microbiota of calitrichids (Callithrix sp.) in anthropogenic area of Atlantic Forest, Rio de Janeiro, Brazil.",
        "ano": "2020"
    },
    "[27].JCR2.8.titulo": {
        "titulo": "Brazil's COVID-19 response",
        "ano": "2019"
    },
    "[27].JCR2.9.titulo": {
        "titulo": "Composition and frequency of capture of bats assemblages in a landscape mosaic in northern Pantanal, Mato Grosso, Brazil",
        "ano": "2019"
    },
    "[27].JCR2.10.titulo": {
        "titulo": "A Puma concolor (Carnivora: Felidae) in the Middle-Late Holocene landscapes of the Brazilian Northeast (Bahia): submerged cave deposits and stable iso",
        "ano": "2019"
    },
    "[27].JCR2.11.titulo": {
        "titulo": "NEOTROPICAL CARNIVORES: a data set on carnivore distribution in the Neotropics",
        "ano": "2017"
    },
    "[27].JCR2.12.titulo": {
        "titulo": "Evaluation of HBV-Like Circulation in Wild and Farm Animals from Brazil and Uruguay",
        "ano": "2017"
    },
    "[27].JCR2.13.titulo": {
        "titulo": "MANAGEMENT OF WILD SLOTHS IN AN ANTHROPIZED AREA AT ATLANTIC FOREST",
        "ano": "2017"
    },
    "[27].JCR2.14.titulo": {
        "titulo": "Achilles heel of a powerful invader: restrictions on distribution and disappearance of feral pigs from a protected area in Northern Pantanal, Western Brazil",
        "ano": "2017"
    },
    "[27].JCR2.15.titulo": {
        "titulo": "Serological Survey of Rabies Virus Infection among Bats in Brazil",
        "ano": "2016"
    },
    "[27].JCR2.16.titulo": {
        "titulo": "Environmental suitability for Lutzomyia (Nyssomyia) whitmani (Diptera: Psychodidae: Phlebotominae) and the occurrence of American cu",
        "ano": "2015"
    },
    "[27].JCR2.17.titulo": {
        "titulo": "Expansion of the range of Necromys lasiurus (Lund, 1841) into open areas of the Atlantic Forest biome in Rio de Janeiro state, Brazil, and the role of the",
        "ano": "2014"
    },
    "[27].JCR2.18.titulo": {
        "titulo": "Coxiella and Bartonella spp. in bats (Chiroptera) captured in the Brazilian Atlantic Forest biome",
        "ano": "2013"
    },
    "[27].JCR2.19.titulo": {
        "titulo": "Brazilian legislation on genetic heritage harms Biodiversity Convention goals and threatens basic biology research and education",
        "ano": "2012"
    },
    "[27].JCR2.20.titulo": {
        "titulo": "Lowland tapir distribution and habitat loss in South America",
        "ano": "2012"
    },
    "[27].JCR2.21.titulo": {
        "titulo": "<p>New records of phyllostomid bats for the state of Mato Grosso and for the Cerrado of Midwestern Brazil (Mammalia: Chiroptera)<p>",
        "ano": "2010"
    },
    "[27].JCR2.22.titulo": {
        "titulo": "Implications of climatic seasonality on activity patterns and resource use by sympatric peccaries in northern Pantanal",
        "ano": "2023"
    },
    "[27].JCR2.23.titulo": {
        "titulo": "Evaluation of the risk of extinction of the Pecari tajacu catheter Linnaeus, 1758, in Brazil.",
        "ano": "2022"
    },
    "[27].JCR2.24.titulo": {
        "titulo": "Evaluation of the risk of extinction of the complainant Tayassu pecari Link, 1795, in Brazil.",
        "ano": "2022"
    },
    "[27].JCR2.25.titulo": {
        "titulo": "Evaluation of the risk of extinction of the Brazilian ant Tapirus terrestris Linnaeus, 1758, in Brazil.",
        "ano": "2022"
    },
    "[27].JCR2.26.titulo": {
        "titulo": "Current and potential distribution of Myotis simus (Chiroptera, Vespertilionidae)",
        "ano": "2021"
    },
    "[27].JCR2.27.titulo": {
        "titulo": "Joint evaluation of physical and chemical variables and land use in the Muriaé River, municipality of Itaperuna, Rio Grande do Sul State, Brazil.",
        "ano": "2020"
    },
    "[27].JCR2.28.titulo": {
        "titulo": "Changes in the landscape in a conservation unit in the Pantanal of Mato Grosso, Brazil",
        "ano": "2020"
    },
    "[27].JCR2.29.titulo": {
        "titulo": "Diversity of intestinal helminths in wild and domestic mammals in the Caatinga of Serra da Capivara National Park, Southeast of Piauí, Brazil.",
        "ano": "2020"
    },
    "[27].JCR2.30.titulo": {
        "titulo": "The importance of natural licks in Predicting Lowland Tapir (Tapirus terrestris Linnaeus, 1758) occurrence in the Brazilian Pantanal",
        "ano": "2020"
    },
    "[27].JCR2.31.titulo": {
        "titulo": "Brazilian Tapir Density in the Pantanal: A Comparison of Systematic Camera-Trapping and Line-Transect Surveys",
        "ano": "2020"
    },
    "[27].JCR2.32.titulo": {
        "titulo": "Characterization of the south-rio-grandense fields: a perspective of Landscape Ecology",
        "ano": "2020"
    },
    "[27].JCR2.33.titulo": {
        "titulo": "Fine-scale habitat selection of Chilean dolphins (Cephalorhynchus eutropia): interactions with aquaculture activities in southern Chiloé Island,",
        "ano": "2020"
    },
    "[27].JCR2.34.titulo": {
        "titulo": "Plants Composing the Diet of Marsh and Pampas Deer in the Brazilian Pantanal Wetland and Their Ethnomedicinal Properties",
        "ano": "2019"
    },
    "[27].JCR2.35.titulo": {
        "titulo": "Models of distribution of Zygodontomys brevicauda (Allen ic",
        "ano": "2019"
    },
    "[27].JCR2.36.titulo": {
        "titulo": "KARYOTYPES OF BRAZILIAN REPRESENTATIVES OF GENUS Zygodontomys (RODENTIA, SIGMODONTINAE)",
        "ano": "2018"
    },
    "[27].JCR2.37.titulo": {
        "titulo": "The climate of the RPPN SESC Pantanal",
        "ano": "2018"
    },
    "[27].JCR2.38.titulo": {
        "titulo": "Environmental cartographic basis of the RPPN SESC Pantanal",
        "ano": "2018"
    },
    "[27].JCR2.39.titulo": {
        "titulo": "Structure and heterogeneity of the landscape of the ecological resort of the SESC Pantanal (Barão de Melgaço, MT): effects on the richness and de",
        "ano": "2018"
    },
    "[27].JCR2.40.titulo": {
        "titulo": "Characterization and evolution of the landscape in the RPPN SESC Pantanal",
        "ano": "2018"
    },
    "[27].JCR2.41.titulo": {
        "titulo": "Mamphids of the RPPN SESC Pantanal",
        "ano": "2018"
    },
    "[30].JCR2.0.titulo": {
        "titulo": "Communication and health in international organisation manuals for emergency and disaster situations: intervention and hegemony",
        "ano": "2016"
    },
    "[33].JCR2.1.titulo": {
        "titulo": "SARS CoV-2 infection among Healthcare Workers from different public health units in Brazil",
        "ano": "2015"
    },
    "[33].JCR2.2.titulo": {
        "titulo": "Line of care for cervix cancer: practices, challenges and perspectives in the primary health care.",
        "ano": "2015"
    },
    "[33].JCR2.3.titulo": {
        "titulo": "Usability of the Zelo Health Platform by caregivers of dependent elderly people",
        "ano": "2012"
    },
    "[33].JCR2.4.titulo": {
        "titulo": "Dynamics of antibody response to CoronaVac vaccine",
        "ano": "2012"
    },
    "[33].JCR2.5.titulo": {
        "titulo": "Persistently positive SARS-CoV-2-specific IgM during 1-year follow-up",
        "ano": "2012"
    },
    "[33].JCR2.6.titulo": {
        "titulo": "Systematic mapping of digital health apps - A methodological proposal based on the World Health Organization classification of interventions",
        "ano": "2011"
    },
    "[33].JCR2.7.titulo": {
        "titulo": "Dynamics of SARS-CoV-2 Antibody Response to CoronaVac followed by Booster Dose of BNT162b2 Vaccine",
        "ano": "2010"
    },
    "[33].JCR2.8.titulo": {
        "titulo": "Hereditary cancer predisposition in Brazilian public health system: is it possible to identify?",
        "ano": "2009"
    },
    "[33].JCR2.9.titulo": {
        "titulo": "LARIISA: intelligent digital solutions to support decision-making in the management of the Family Health Strategy",
        "ano": "2009"
    },
    "[33].JCR2.10.titulo": {
        "titulo": "Development and evaluation of the GISSA ChatBot mother-baby prototype for the promotion of child health",
        "ano": "2008"
    },
    "[33].JCR2.11.titulo": {
        "titulo": "The work of Community Health Agents in the light of the Community Practice Theory",
        "ano": "2007"
    },
    "[33].JCR2.12.titulo": {
        "titulo": "EXPERIENCE REPORT: CHALLENGES IN HEALTH PROMOTION TO ADOLESCENT GESTANTS ACCOMPANIED IN THE",
        "ano": "2007"
    },
    "[33].JCR2.13.titulo": {
        "titulo": "The work of Community Health Agents in the light of the Community Practice Theory",
        "ano": "2007"
    },
    "[33].JCR2.14.titulo": {
        "titulo": "Mobile applications for elderly healthcare: A systematic mapping",
        "ano": "2006"
    },
    "[33].JCR2.15.titulo": {
        "titulo": "How is the scope of professional practices, training and title of Family and Community doctors related?",
        "ano": "2005"
    },
    "[33].JCR2.16.titulo": {
        "titulo": "ECGRY WIDE: EVALUATION OF THE POTENTIAL OF THE OFFICE OF MATERNO-INFONTILL H",
        "ano": "2002"
    },
    "[33].JCR2.17.titulo": {
        "titulo": "Digital Health and Shared Management",
        "ano": "2002"
    },
    "[33].JCR2.18.titulo": {
        "titulo": "Complexity and potentiality of the work of Community Health Agents in contemporary Brazil",
        "ano": "2002"
    },
    "[33].JCR2.19.titulo": {
        "titulo": "Integration of higher education institutions with municipal health systems in the light of a typology of interprofessional collaboration",
        "ano": "2002"
    },
    "[33].JCR2.20.titulo": {
        "titulo": "Social determinants of health: the constitutional established in the Unified Health System",
        "ano": "2002"
    },
    "[33].JCR2.21.titulo": {
        "titulo": "The Unified Health System and the challenge of regionalized and contractual management",
        "ano": "2002"
    },
    "[33].JCR2.22.titulo": {
        "titulo": "Perceptions of state health managers on the Organizational Contract for Public Health Action in Ceará, Brazil",
        "ano": "2009"
    },
    "[33].JCR2.23.titulo": {
        "titulo": "USING THE CLASSIFICADOR NAIVE BAYES FOR THE GROWING OF INFANTILL OBIT RISK ALERTS",
        "ano": "2015"
    },
    "[33].JCR2.24.titulo": {
        "titulo": "Regionalization of health: (in)visibility and (i)materiality of universality and comprehensive health in the transit of institutionalities",
        "ano": "2023"
    },
    "[33].JCR2.25.titulo": {
        "titulo": "The elderly in health care networks: a link to be built",
        "ano": "2023"
    },
    "[33].JCR2.26.titulo": {
        "titulo": "PERCEPTIONS OF HEALTH WORKERS ON INSTITUTING PRACTICES AND CHALLENGES OF THE SYSTEM O",
        "ano": "2023"
    },
    "[33].JCR2.27.titulo": {
        "titulo": "Health Reform in Ceará: struggles and achievements in an adverse scenario",
        "ano": "2023"
    },
    "[33].JCR2.28.titulo": {
        "titulo": "Social determinants of health, universal health coverage, and sustainable development: case studies from Latin American countries",
        "ano": "2022"
    },
    "[33].JCR2.29.titulo": {
        "titulo": "Health-system reform and universal health coverage in Latin America",
        "ano": "2022"
    },
    "[33].JCR2.30.titulo": {
        "titulo": "Coordination of health care in Brazil: the federal challenge of strengthening primary health care",
        "ano": "2022"
    },
    "[33].JCR2.31.titulo": {
        "titulo": "Equitable access to health services for children aged 5 to 9 in a medium city of northeasth of Brazil: a result of Family Health Strategy",
        "ano": "2022"
    },
    "[33].JCR2.32.titulo": {
        "titulo": "Social Determinants of Health among children aged between 5 and 9 years within the urban area, Sobral, Ceará, Brazil",
        "ano": "2021"
    },
    "[33].JCR2.33.titulo": {
        "titulo": "Cirandas da Vida: Dialogism and Art in Health Management;",
        "ano": "2020"
    },
    "[33].JCR2.34.titulo": {
        "titulo": "Territory preceptorship, new practices and knowledge in the strategy of continuing education in family health: the case study of Sobral, CE",
        "ano": "2016"
    },
    "[33].JCR2.35.titulo": {
        "titulo": "Governance Intelligence to support Decision-making",
        "ano": "2016"
    },
    "[33].JCR2.36.titulo": {
        "titulo": "Access and integrality: the understanding of users of a mental health network",
        "ano": "2023"
    },
    "[33].JCR2.37.titulo": {
        "titulo": "Access to health actions and services: a polysemic view",
        "ano": "2023"
    },
    "[33].JCR2.38.titulo": {
        "titulo": "Access to health services: law and utopia",
        "ano": "2023"
    },
    "[33].JCR2.39.titulo": {
        "titulo": "Participatory management in the SUS and integration teaching, service and community: the experience of the Family Health League, Fortaleza, CE.",
        "ano": "2023"
    },
    "[33].JCR2.40.titulo": {
        "titulo": "Interfederative health networks: a challenge for SUS in its twenty years",
        "ano": "2022"
    },
    "[33].JCR2.41.titulo": {
        "titulo": "Development of interprofessional collaborative practices within undergraduate programs on healthcare",
        "ano": "2022"
    },
    "[33].JCR2.42.titulo": {
        "titulo": "Health Reform in Ceará: struggles and achievements in an adverse scenario",
        "ano": "2022"
    },
    "[33].JCR2.43.titulo": {
        "titulo": "Interviewee: Luiz Odorico Monteiro de Andrade",
        "ano": "2022"
    },
    "[33].JCR2.44.titulo": {
        "titulo": "Twenty years of SUS: the health system in Brazil in the 21st century",
        "ano": "2022"
    },
    "[33].JCR2.45.titulo": {
        "titulo": "Interfederative health networks and the SUS",
        "ano": "2021"
    },
    "[33].JCR2.46.titulo": {
        "titulo": "Municipal Oral Health Policy: from collective construction to the challenge of its development in Fortaleza (CE).",
        "ano": "2021"
    },
    "[33].JCR2.47.titulo": {
        "titulo": "Mortality study of the main causes of violence in Fortaleza, 1998-2007",
        "ano": "2021"
    },
    "[33].JCR2.48.titulo": {
        "titulo": "Mental Health",
        "ano": "2021"
    },
    "[33].JCR2.49.titulo": {
        "titulo": "Violence as a limit situation in the circles of the Cirandas da Vida in Fortaleza, Ceará.",
        "ano": "2021"
    },
    "[33].JCR2.50.titulo": {
        "titulo": "Strategies and pedagogical tools for qualification of family health teams.",
        "ano": "2020"
    },
    "[33].JCR2.51.titulo": {
        "titulo": "Humanization and Culture of Peace: a challenge for the Fortaleza Municipal Health System",
        "ano": "2020"
    },
    "[33].JCR2.52.titulo": {
        "titulo": "Continuing education and the construction of Municipal Health-School Systems: the case of Fortaleza (CE).",
        "ano": "2019"
    },
    "[33].JCR2.53.titulo": {
        "titulo": "The Americas Network - Observatory of Decentralization, Health Policies and Governance: A proposal for local empowerment and the universal right to health in the Americas",
        "ano": "2019"
    },
    "[33].JCR2.54.titulo": {
        "titulo": "SUS: when a national and unique health system in its organizational form was implemented in a federal country. Requirement of new administrative paradigms",
        "ano": "2018"
    },
    "[33].JCR2.55.titulo": {
        "titulo": "Public health policies as guides for local public policies: the experience of Sobral, Ceará, Brazil",
        "ano": "2018"
    },
    "[33].JCR2.56.titulo": {
        "titulo": "Method of the Wheel of the Secretariat of Social Development and Health in Sobral: a new action in public health management",
        "ano": "2018"
    },
    "[33].JCR2.57.titulo": {
        "titulo": "The Family Health Program as a strategy for primary health care in Brazilian municipalities.",
        "ano": "2018"
    },
    "[33].JCR2.58.titulo": {
        "titulo": "Health Promotion and the Unified National Health System in Brazil: a necessary conceptual alignment",
        "ano": "2017"
    },
    "[33].JCR2.59.titulo": {
        "titulo": "Family Health, Violence and Culture of Peace",
        "ano": "2017"
    },
    "[33].JCR2.60.titulo": {
        "titulo": "Nursing and the Construction of New Knowledge and Practices from the Family Health Strategy",
        "ano": "2016"
    },
    "[33].JCR2.61.titulo": {
        "titulo": "The Olhor of the Specialist of Sobral-CE on the Family Health Program",
        "ano": "2016"
    },
    "[33].JCR2.62.titulo": {
        "titulo": "Impact of the implementation of the Family Health Program on the actions of community health agents - the case of Sobral-Ce.",
        "ano": "2015"
    },
    "[33].JCR2.63.titulo": {
        "titulo": "The Family Health Strategy and Information Technology: its use among doctors and nurses in primary care in Sobral-CE.",
        "ano": "2014"
    },
    "[33].JCR2.64.titulo": {
        "titulo": "Four-Leaf Clown Project: supporting the mother, encouraging life",
        "ano": "2014"
    },
    "[33].JCR2.65.titulo": {
        "titulo": "Visconde de Sabóia - Sobral (CE): a municipal response to continuing education in the SUS",
        "ano": "2014"
    },
    "[33].JCR2.66.titulo": {
        "titulo": "Visconde de Sabóia Family Health Training School: Three Years Building the Inverted Tent and Permanent Education in SUS",
        "ano": "2014"
    },
    "[33].JCR2.67.titulo": {
        "titulo": "Family Health Strategy in Sobral: Eight Years Building a Model of Integral Health Care",
        "ano": "2014"
    },
    "[33].JCR2.68.titulo": {
        "titulo": "The Political-Pedagogical Proposal of the Escola de Formação em Saúde da Família Visconde de Sabóia - Three years building the inverted tent and the permanent education in the",
        "ano": "2014"
    },
    "[33].JCR2.69.titulo": {
        "titulo": "The Family Health Strategy in Brazil and the Overcoming of Family Medicine",
        "ano": "2012"
    },
    "[33].JCR2.70.titulo": {
        "titulo": "Why the Family Health Strategy",
        "ano": "2012"
    },
    "[33].JCR2.71.titulo": {
        "titulo": "The Americas Network: The Exchange of Experiences in Strengthening the Local Level",
        "ano": "2012"
    },
    "[33].JCR2.72.titulo": {
        "titulo": "Why the Family Health Strategy?",
        "ano": "2012"
    },
    "[33].JCR2.73.titulo": {
        "titulo": "NOAS 2001 and State Reform",
        "ano": "2012"
    },
    "[33].JCR2.74.titulo": {
        "titulo": "Infant mortality and public policies - Sobral's Response in the four-year period 1997-2000",
        "ano": "2012"
    },
    "[33].JCR2.75.titulo": {
        "titulo": "Decentralization in the framework of the Health Reform in Brazil",
        "ano": "2012"
    },
    "[33].JCR2.76.titulo": {
        "titulo": "V Global Conference on Health Promotion",
        "ano": "2011"
    },
    "[33].JCR2.77.titulo": {
        "titulo": "The SUS. . . The Municipalization. . . CONASEMS the Americas Network",
        "ano": "2011"
    },
    "[33].JCR2.78.titulo": {
        "titulo": "Family Health Residency in Sobral: One Year Training Specialist in Scale Large",
        "ano": "2011"
    },
    "[33].JCR2.79.titulo": {
        "titulo": "Family Health: Constructing a new Model - Sobral's Experience",
        "ano": "2010"
    },
    "[33].JCR2.80.titulo": {
        "titulo": "The Health Care Booklet for the Mother and Child of Sobral: Use and Opinion of Pregnant Women",
        "ano": "2009"
    },
    "[33].JCR2.81.titulo": {
        "titulo": "The Running Walk Group on Health: PSF experiences",
        "ano": "2008"
    },
    "[33].JCR2.82.titulo": {
        "titulo": "Birth in Sobral Children",
        "ano": "2008"
    },
    "[33].JCR2.83.titulo": {
        "titulo": "The fight against infant mortality in Sobral.",
        "ano": "2007"
    },
    "[33].JCR2.84.titulo": {
        "titulo": "Family Health Residency: challenge in the qualification of professionals in primary care",
        "ano": "2007"
    },
    "[34].JCR2.1.titulo": {
        "titulo": "Influence of age, gender, previous SARS-CoV-2 infection, and pre-existing diseases in antibody response after COVID-19 vaccination:",
        "ano": "2007"
    },
    "[34].JCR2.2.titulo": {
        "titulo": "SARS CoV-2 infection among Healthcare Workers from different public health units in Brazil",
        "ano": "2007"
    },
    "[34].JCR2.3.titulo": {
        "titulo": "antibody response following the fourth SARS-CoV-2 vaccine dose during the omicron wave",
        "ano": "2006"
    },
    "[34].JCR2.4.titulo": {
        "titulo": "Dynamics of antibody response to CoronaVac vaccine",
        "ano": "2006"
    },
    "[34].JCR2.5.titulo": {
        "titulo": "Dynamics of SARS-CoV-2 Antibody Response to CoronaVac followed by Booster Dose of BNT162b2 Vaccine",
        "ano": "2006"
    },
    "[34].JCR2.6.titulo": {
        "titulo": "Persistently positive SARS'CoV'2 specific IgM during one'year follow'up",
        "ano": "2006"
    },
    "[34].JCR2.7.titulo": {
        "titulo": "Seroprevalence and factors associated with SARS-CoV-2 infection among education workers after the first wave: the first cross-section",
        "ano": "2005"
    },
    "[34].JCR2.8.titulo": {
        "titulo": "Antibody response six months after the booster dose of Pfizer in previous recipients of CoronaVac",
        "ano": "2005"
    },
    "[34].JCR2.9.titulo": {
        "titulo": "Circumventing the side effects of L-asparaginase",
        "ano": "2005"
    },
    "[34].JCR2.10.titulo": {
        "titulo": "Engineering of single-domain antibodies for next generation snakebite antivenoms",
        "ano": "2004"
    },
    "[34].JCR2.11.titulo": {
        "titulo": "Expression of a recombinant bacterial l-asparaginase in human cells",
        "ano": "2004"
    },
    "[34].JCR2.12.titulo": {
        "titulo": "Boosting half-life and effector functions of therapeutic antibodies by Fc-engineering: An interaction-function review",
        "ano": "2004"
    },
    "[34].JCR2.13.titulo": {
        "titulo": "Toll like receptor is upregulated on peripheral blood monocytes of patients with psoriatic arthritis: a role for a gram positive inflmmatory",
        "ano": "2004"
    },
    "[34].JCR2.14.titulo": {
        "titulo": "INCREASED EXPRESSION OF NATURAL KILLER CELL SURFACE RECEPTORS ON CD8 T CELLS OF SYSTEMIC SC",
        "ano": "2004"
    },
    "[34].JCR2.15.titulo": {
        "titulo": "Platelet-derived exosomes induce endothelial cell apoptosis through peroxynitrite generation: experimental evidence for a novel mechanism of",
        "ano": "2004"
    },
    "[34].JCR2.16.titulo": {
        "titulo": "Platelet-derived exosomes are redox signaling particles",
        "ano": "2004"
    },
    "[36].JCR2.0.titulo": {
        "titulo": "Structural evolution of an amphibian-specific globin: A computational evolutionary biochemistry approach",
        "ano": "2004"
    },
    "[36].JCR2.1.titulo": {
        "titulo": "Selective xyloglucan oligosaccharide hydrolysis by a GH31 α-xylosidase from Escherichia coli",
        "ano": "2004"
    },
    "[36].JCR2.2.titulo": {
        "titulo": "Molecular Dynamics of CYFIP2 Protein and Its R87C Variant Related to Early Infantile Epileptic Encephalopathy",
        "ano": "2004"
    },
    "[36].JCR2.3.titulo": {
        "titulo": "Antileishmanial activity, cytotoxicity and cellular response of amphotericin B in combination with crotamine derived from Crotalus durissus ter",
        "ano": "2003"
    },
    "[36].JCR2.4.titulo": {
        "titulo": "Alemtuzumab scFv fragments and CD52 interaction study through molecular dynamics simulation and binding free energy",
        "ano": "2003"
    },
    "[36].JCR2.5.titulo": {
        "titulo": "Molecular dynamics simulations of human L-asparaginase1: Insights into structural determinants of enzymatic activity",
        "ano": "2002"
    },
    "[36].JCR2.6.titulo": {
        "titulo": "Recombinant xylanase production by Escherichia coli using a constitutive expression system with different nutrient sources",
        "ano": "2002"
    },
    "[36].JCR2.7.titulo": {
        "titulo": "The role of the quaternary structure in the activation of human L-asparaginase",
        "ano": "2002"
    },
    "[36].JCR2.8.titulo": {
        "titulo": "A natural cell-penetrating nanopeptide combined with pentavalent antimonial as experimental therapy against cutaneous leishmaniasis",
        "ano": "2001"
    },
    "[36].JCR2.9.titulo": {
        "titulo": "New structural insights into anomeric carbohydrate recognition by frutalin: an α-d-galactose-binding lectin from breadfruit se",
        "ano": "2000"
    },
    "[36].JCR2.10.titulo": {
        "titulo": "Hydrogel and membrane scaffold formulations of Frutalin (breadfruit lectin) within a polysaccharide galactomannan matrix have potential for wound he",
        "ano": "2000"
    },
    "[36].JCR2.11.titulo": {
        "titulo": "Engineering the affinity of a family 11 carbohydrate binding module to improve binding of branched over unbranched polysaccharides",
        "ano": "2000"
    },
    "[36].JCR2.12.titulo": {
        "titulo": "Frutapin, a lectin from Artocarpus incisa</i> (breadfruit): cloning, expression and molecular insights.",
        "ano": "2000"
    },
    "[36].JCR2.13.titulo": {
        "titulo": "The role of local residue environmental changes in thermostable mutants of the GH11 xylanase from Bacillus subtilis",
        "ano": "2000"
    },
    "[36].JCR2.14.titulo": {
        "titulo": "Enhanced xyloglucan-specific endo-β-1,4-glucanase efficiency in an engineered CBM44-XegA chimera",
        "ano": "1999"
    },
    "[36].JCR2.15.titulo": {
        "titulo": "Characterization of suramin binding sites on the human group IIA secreted phospholipase A2 by site-directed mutagenesis and molecular dynamics",
        "ano": "1999"
    },
    "[36].JCR2.16.titulo": {
        "titulo": "A designed bifunctional laccase/ -1,3-1,4-glucanase enzyme shows synergistic sugar release from milled sugarcane bagasse",
        "ano": "1999"
    },
    "[36].JCR2.17.titulo": {
        "titulo": "Engineering Bifunctional Laccase-Xylanase Chimeras for Improved Catalytic Performance",
        "ano": "1999"
    },
    "[36].JCR2.18.titulo": {
        "titulo": "Mapping of suramin binding sites on the group IIA human secreted phospholipase A2",
        "ano": "1999"
    },
    "[36].JCR2.19.titulo": {
        "titulo": "Biochemical and Structural Investigations of Bothropstoxin-II, a Myotoxic Asp49 Phospholipase A2 from Bothrops jararacussu Venom",
        "ano": "1999"
    },
    "[36].JCR2.20.titulo": {
        "titulo": "Molecular dynamics study of the differences in the human defensin behavior near a modelled water/membrane interface",
        "ano": "2023"
    },
    "[36].JCR2.21.titulo": {
        "titulo": "Study of the Interaction of Human Defensins with Cell Membrane Models: Relationships between Structure and Biological Activity",
        "ano": "2023"
    },
    "[36].JCR2.22.titulo": {
        "titulo": "Structure of the Ebola Fusion Peptide in a Membrane-mimetic Environment and the Interaction with Lipid Rafts",
        "ano": "2023"
    },
    "[36].JCR2.23.titulo": {
        "titulo": "Interfacial surface charge and free accessibility to the PLA2-active site-like region are essential requirements for the activity of Ly",
        "ano": "2023"
    },
    "[36].JCR2.24.titulo": {
        "titulo": "Study of the influence of ethanol on the basic fibroblast growth.",
        "ano": "2022"
    },
    "[36].JCR2.25.titulo": {
        "titulo": "On the role of water in the protein activity",
        "ano": "2022"
    },
    "[37].JCR2.0.titulo": {
        "titulo": "Use of nutritional supplements by children living with HIV: narrative review",
        "ano": "2022"
    },
    "[37].JCR2.1.titulo": {
        "titulo": "Management of Glycemia, self-care, self-efficacy and knowledge in people with type 1 diabetes using the Insulin continuous infusion system befor",
        "ano": "2022"
    },
    "[37].JCR2.2.titulo": {
        "titulo": "Association between coffee consumption and prevalence of periodontal disease: an exploratory study",
        "ano": "2022"
    },
    "[37].JCR2.3.titulo": {
        "titulo": "Interventions for condom use by adolescents on the streets: a systematic review protocol",
        "ano": "2021"
    },
    "[37].JCR2.4.titulo": {
        "titulo": "Consumption of coffee enriched with cocoa and cinnamon by hypertensive women (Ecardio-CACACA): study protocol",
        "ano": "2021"
    },
    "[37].JCR2.5.titulo": {
        "titulo": "Individual, socioeconomic and healthcare access factors influencing the delays in leprosy presentation, diagnosis and treatment: a qualitative",
        "ano": "2019"
    },
    "[37].JCR2.6.titulo": {
        "titulo": "Individual and mutual effects of diabetes, hypertension, and obesity on acute respiratory distress syndrome mortality rates in clinical patients",
        "ano": "2018"
    },
    "[37].JCR2.7.titulo": {
        "titulo": "Consumption of caffeinated and decaffeinated coffee enriched with cocoa and fructo-oligosaccharides among non-diabetic persons: Dou",
        "ano": "2011"
    },
    "[37].JCR2.8.titulo": {
        "titulo": "Cost-effectiveness analysis of herbal medicines in the treatment of type 2 Diabetes Mellitus",
        "ano": "2010"
    },
    "[37].JCR2.9.titulo": {
        "titulo": "Contribution of primary health care to patient safety : systematic review and meta-analysis",
        "ano": "2007"
    },
    "[37].JCR2.10.titulo": {
        "titulo": "Endoscopic characteristics of the gastric mucosa and Helicobacter pylori Infection in patients with Dyspeptic Symptoms in Low-Resource Set",
        "ano": "2006"
    },
    "[37].JCR2.11.titulo": {
        "titulo": "Serum Levels of Ficolin-3 and Mannose-Binding Lectin in Patients with Leprosy and Their Family Contacts in a Hyperendemic Region in Northeas",
        "ano": "2023"
    },
    "[37].JCR2.12.titulo": {
        "titulo": "Bolus versus continuous insulin infusion in immediate postoperative blood glucose control in liver transplantation: pragmatic clinical trial",
        "ano": "2022"
    },
    "[37].JCR2.13.titulo": {
        "titulo": "Vulnerable territories to tuberculosis-diabetes mellitus comorbidity in a northeastern Brazilian scenario",
        "ano": "2022"
    },
    "[37].JCR2.14.titulo": {
        "titulo": "Hansenapp: development of a mobile application to assist primary healthcare providers to control leprosy",
        "ano": "2022"
    },
    "[37].JCR2.15.titulo": {
        "titulo": "Disordered eating behaviour and eating disorder among adolescents with type 1 diabetes: An integrative review",
        "ano": "2021"
    },
    "[37].JCR2.16.titulo": {
        "titulo": "Effectiveness of the piperine-supplemented Curcuma longa L. in the glycaemic and lipid control of patients with type 2 diabetes: a rando",
        "ano": "2021"
    },
    "[37].JCR2.17.titulo": {
        "titulo": "Effectiveness of the fall prevention intervention in older adults with arterial hypertension: randomized clinical trial",
        "ano": "2020"
    },
    "[37].JCR2.18.titulo": {
        "titulo": "Cultural, Social, and Healthcare Access Factors Associated with Delays in Gastric Cancer Presentation, Diagnosis, and Treatment: A Cross-sectional Study",
        "ano": "2020"
    },
    "[37].JCR2.19.titulo": {
        "titulo": "Educational strategies for the prevention of foot ulcers in people with diabetes mellitus: an integrative review",
        "ano": "2020"
    },
    "[37].JCR2.20.titulo": {
        "titulo": "Efficacy of Cinnamon as an Adjuvant in Reducing the Glycemic Biomarkers of Type 2 Diabetes Mellitus: A Three-Month, Randomized, Triple",
        "ano": "2019"
    },
    "[37].JCR2.21.titulo": {
        "titulo": "Correlation between the symptoms of upper gastrointestinal disease and endoscopy findings: Implications for clinical practice",
        "ano": "2019"
    },
    "[37].JCR2.22.titulo": {
        "titulo": "Association between sleep disorders on children, sociodemographic factors and the sleep of caregivers",
        "ano": "2018"
    },
    "[37].JCR2.23.titulo": {
        "titulo": "ANALYSIS OF THE LIPHYDICAL PERFIL IN A POPULATION OF PATIENTS WITH MELLITUS DIABETES",
        "ano": "2017"
    },
    "[37].JCR2.24.titulo": {
        "titulo": "Association between community and workplace violence and the quality of sleep of health professionals: a cross-sectional study.",
        "ano": "2017"
    },
    "[37].JCR2.25.titulo": {
        "titulo": "Development and validation of a MHEALTH technology for the promotion of self-care in adolescents with diabetes",
        "ano": "2015"
    },
    "[37].JCR2.26.titulo": {
        "titulo": "Analysis of the effectiveness of cinnamon (Cinnamomum verum) in the reduction of glycemic and lipidic levels of adults with type",
        "ano": "2012"
    },
    "[37].JCR2.27.titulo": {
        "titulo": "Sociodemographic and Behavioral Factors Associated with HIV Vulnerability according to Sexual Orientation",
        "ano": "2012"
    },
    "[37].JCR2.28.titulo": {
        "titulo": "STRATIFICATION OF RISK FOR DIABETIC POULATION OF THE END IN THE IMMEDIATE TREATMENT",
        "ano": "2011"
    },
    "[37].JCR2.29.titulo": {
        "titulo": "Helicobacter Pylori cagA </i> Genotype is Associated With Consumption of Untreated Drinking Water in North-Eastern Brazil",
        "ano": "2009"
    },
    "[37].JCR2.30.titulo": {
        "titulo": "Medication errors and sleep of health workers: systematic review and meta-analysis",
        "ano": "2008"
    },
    "[37].JCR2.31.titulo": {
        "titulo": "Factors associated with the isolation of Candida Spp. from the oral microbiota of people living with HIV",
        "ano": "2007"
    },
    "[37].JCR2.32.titulo": {
        "titulo": "Effectiveness of ginger in reducing metabolic levels in people with diabetes: a randomized clinical trial",
        "ano": "2007"
    },
    "[37].JCR2.33.titulo": {
        "titulo": "Cost-Effectiveness of Passion Fruit Albedo versus Turmeric in the Glycemic and Lipaemic Control of People with Type 2 Diabetes: Randomized Clinical",
        "ano": "2007"
    },
    "[37].JCR2.34.titulo": {
        "titulo": "Breastfeeding of children with zika virus microcephaly",
        "ano": "2007"
    },
    "[37].JCR2.35.titulo": {
        "titulo": "Educational intervention and obesity indicators of candidates for gastroplasty: a quasi-experimental study.",
        "ano": "2006"
    },
    "[37].JCR2.36.titulo": {
        "titulo": "ANALYSIS OF TELEVISIVE CAMPANHES ON HIV/AIDS: INTERFACES BETWEEN BRAZIL AND ANGOLA",
        "ano": "2004"
    },
    "[37].JCR2.37.titulo": {
        "titulo": "Effectiveness of Passion Fruit Peel Flour (Passiflora edulis L.) versus Turmeric Flour (Curcuma longa L.) on Glycemic Control: System",
        "ano": "2023"
    },
    "[37].JCR2.38.titulo": {
        "titulo": "Effects of Cashew Nut (Anacardium occidentale</i> L.) Seed Flour in Moderately Malnourished Children: Randomized Clinical Tri",
        "ano": "2023"
    },
    "[37].JCR2.39.titulo": {
        "titulo": "Evaluation of Primary Health Care attributes of Fortaleza city, Ceará State, Brazil",
        "ano": "2023"
    },
    "[37].JCR2.40.titulo": {
        "titulo": "Self-Care Among Type 1 Diabetes Mellitus Bearing People: Adolescents? Experience",
        "ano": "2023"
    },
    "[37].JCR2.41.titulo": {
        "titulo": "The use of conversation maps in the metabolic control of diabetes in Brazilians: a randomized clinical trial",
        "ano": "2023"
    },
    "[37].JCR2.42.titulo": {
        "titulo": "Factors Associated with Multibacillary Leprosy in a Priority Region for Disease Control in Northeastern Brazil: A Retrospective Observational Study",
        "ano": "2023"
    },
    "[37].JCR2.43.titulo": {
        "titulo": "Safety attributes in primary care: understanding the needs of patients, health professionals, and managers",
        "ano": "2023"
    },
    "[37].JCR2.44.titulo": {
        "titulo": "Educational intervention to assess the knowledge of intensive care nurses about pressure injury",
        "ano": "2022"
    },
    "[37].JCR2.45.titulo": {
        "titulo": "Genetic Factors in Renal Failure and Diabetes Mellitus in the Black Population: A Systematic Review and Meta-Analysis",
        "ano": "2022"
    },
    "[37].JCR2.46.titulo": {
        "titulo": "Association between anthropometrical indicators and lifestyle habits of people with diabetes mellitus and neuropathic symptoms",
        "ano": "2022"
    },
    "[37].JCR2.47.titulo": {
        "titulo": "Associaton between violence and drug consumption with suicide in lesbians, gays, bisexuals, transvestites, and transsexuals: cross-sectional s",
        "ano": "2022"
    },
    "[37].JCR2.48.titulo": {
        "titulo": "Perspectives of foreing university students on healthcare services used in Brazil",
        "ano": "2022"
    },
    "[37].JCR2.49.titulo": {
        "titulo": "Poor sleep quality in persons living with HIV: a systematic review and meta-analysis",
        "ano": "2022"
    },
    "[37].JCR2.50.titulo": {
        "titulo": "PREVALENCE OF THE METABOLIC SYNDROME AND OF THEIR COMPONENTS IN STAYS WITH MELLITUS",
        "ano": "2022"
    },
    "[37].JCR2.51.titulo": {
        "titulo": "Sexual activity in medullary injury: construction and validation of an educational booklet",
        "ano": "2022"
    },
    "[37].JCR2.52.titulo": {
        "titulo": "Teaching of health surveillance in nursing education",
        "ano": "2022"
    },
    "[37].JCR2.53.titulo": {
        "titulo": "Telecoaching programme for type 2 diabetes control: a randomised clinical trial",
        "ano": "2021"
    },
    "[37].JCR2.54.titulo": {
        "titulo": "Effects of bark flour of passion fruit on metabolic syndrome: a randomized clinical trial",
        "ano": "2021"
    },
    "[37].JCR2.55.titulo": {
        "titulo": "The effect of caffeinated and decaffeinated coffee consumption on biochemical and cardiac parameters among Brazilians with type 2 diabetes",
        "ano": "2021"
    },
    "[37].JCR2.56.titulo": {
        "titulo": "The influence of serodiscordance on the behavior and motivation of sexual practices among people living with HIV/AIDS: a qualitative study",
        "ano": "2021"
    },
    "[37].JCR2.57.titulo": {
        "titulo": "Can the neck-thigh ratio (PCx) serve as an anthropometric index to diagnose metabolic syndrome?.",
        "ano": "2021"
    },
    "[37].JCR2.58.titulo": {
        "titulo": "Religious/spiritual coping in cancer patients receiving chemotherapy: an integrative literature review.",
        "ano": "2021"
    },
    "[37].JCR2.59.titulo": {
        "titulo": "Comparison of three criteria for metabolic syndrome among Brazilian university students",
        "ano": "2021"
    },
    "[37].JCR2.60.titulo": {
        "titulo": "Prevalence of Metabolic Syndrome in individuals with Type 2 Diabetes Mellitus",
        "ano": "2021"
    },
    "[37].JCR2.61.titulo": {
        "titulo": "The effect of flour from the rind of the yellow passion fruit on glycemic control of people with diabetes mellitus type 2: a randomized clin",
        "ano": "2021"
    },
    "[37].JCR2.62.titulo": {
        "titulo": "Visual acuity in the management of diabetes mellitus: preparation of the insulin dose",
        "ano": "2021"
    },
    "[37].JCR2.63.titulo": {
        "titulo": "Use of alcohol and drugs in the view of people living with HIV/AIDS: a qualitative study",
        "ano": "2020"
    },
    "[37].JCR2.64.titulo": {
        "titulo": "Metabolic control and drug adherence in patients with diabetes mellitus",
        "ano": "2020"
    },
    "[37].JCR2.65.titulo": {
        "titulo": "Plasma cortisol levels in college students with poor sleep quality",
        "ano": "2020"
    },
    "[37].JCR2.66.titulo": {
        "titulo": "Depression Post-Stroke: Clinical Characteristics Associated",
        "ano": "2020"
    },
    "[37].JCR2.67.titulo": {
        "titulo": "Association Between Serum Ferritin Levels And Insulin Resistance In Nondiabetic Brazilians",
        "ano": "2020"
    },
    "[37].JCR2.68.titulo": {
        "titulo": "Food consumption by college students",
        "ano": "2020"
    },
    "[37].JCR2.69.titulo": {
        "titulo": "INSTRUMENTS USED FOR EVALUATION AND TRANSLATION OF WILLERS BY PRESSURE: AN INTEGRATIONAL",
        "ano": "2020"
    },
    "[37].JCR2.70.titulo": {
        "titulo": "Relation between sleep quality and metabolic syndrome among university students",
        "ano": "2020"
    },
    "[37].JCR2.71.titulo": {
        "titulo": "Protagonism of adolescents in the prevention of sexually transmitted diseases",
        "ano": "2020"
    },
    "[37].JCR2.72.titulo": {
        "titulo": "Comparison between Two Decades of Prevalence of Intestinal Parasitic Diseases and Risk Factors in a Brazilian Urban Centre",
        "ano": "2020"
    },
    "[37].JCR2.73.titulo": {
        "titulo": "Association of sociodemographic factors and sleep quality in brazilian university students",
        "ano": "2020"
    },
    "[37].JCR2.74.titulo": {
        "titulo": "Risk factors for Type 2 Diabetes Mellitus in college students: association with sociodemographic variables",
        "ano": "2020"
    },
    "[37].JCR2.75.titulo": {
        "titulo": "Correlation between antrhopometric indicators and blood pressure in adolescents",
        "ano": "2020"
    },
    "[37].JCR2.76.titulo": {
        "titulo": "Neck circumference as a potential marker of metabolic syndrome among college students",
        "ano": "2019"
    },
    "[37].JCR2.77.titulo": {
        "titulo": "Maternal alcoholism and implications in child care: a qualitative study.",
        "ano": "2019"
    },
    "[37].JCR2.78.titulo": {
        "titulo": "Health indicators associated with poor sleep quality among university students",
        "ano": "2019"
    },
    "[37].JCR2.79.titulo": {
        "titulo": "POPULAR KNOWLEDGE IN CARE OF THE NEWBORN WITH FOCUS ON HEALTH PROMOTION",
        "ano": "2019"
    },
    "[37].JCR2.80.titulo": {
        "titulo": "Prevalence of the metabolic syndrome and its individual components in brazilian college students",
        "ano": "2019"
    },
    "[37].JCR2.81.titulo": {
        "titulo": "Drug interactions in Brazilian type 2 diabetes patients",
        "ano": "2019"
    },
    "[37].JCR2.82.titulo": {
        "titulo": "Gestational diabetes from the perspective of hospitalized pregnant women",
        "ano": "2019"
    },
    "[37].JCR2.83.titulo": {
        "titulo": "Down syndrome: difficulties in transmiting the diagnosis",
        "ano": "2019"
    },
    "[37].JCR2.84.titulo": {
        "titulo": "Quality of sleep assessment of college students in Fortaleza-CE",
        "ano": "2018"
    },
    "[37].JCR2.85.titulo": {
        "titulo": "Factors associated with treatment adherence in patients with diabetes mellitus",
        "ano": "2018"
    },
    "[37].JCR2.86.titulo": {
        "titulo": "Vulnerability of adolescent students to STD/HIV, in Imperatriz - Maranhão.",
        "ano": "2018"
    },
    "[37].JCR2.87.titulo": {
        "titulo": "Study of Lipid profile in a population of university students",
        "ano": "2018"
    },
    "[37].JCR2.88.titulo": {
        "titulo": "Socioeconomic and lifestyle profile of users of the national integral attention program human health",
        "ano": "2018"
    },
    "[37].JCR2.89.titulo": {
        "titulo": "Correlation between anthropometric indicators and sleep quality of Brazilian college students",
        "ano": "2018"
    },
    "[37].JCR2.90.titulo": {
        "titulo": "Use of medications, capillary glucose and body mass index in patients with diabetes mellitus",
        "ano": "2018"
    },
    "[37].JCR2.91.titulo": {
        "titulo": "Respiratory diseases in children after the administration of 10 - valent pneumococcal conjugate vaccine",
        "ano": "2018"
    },
    "[37].JCR2.92.titulo": {
        "titulo": "Readiness for enhanced self-health management among people with diabetes mellitus",
        "ano": "2018"
    },
    "[37].JCR2.93.titulo": {
        "titulo": "Assessment of metabolic control among patients in a capillary glucose self-monitoring program",
        "ano": "2018"
    },
    "[37].JCR2.94.titulo": {
        "titulo": "The use of the Braden scale and photographs in the assessment of the risk for pressure ulcers",
        "ano": "2018"
    },
    "[37].JCR2.95.titulo": {
        "titulo": "Evaluation of leprosy control program from Imperatriz-MA: an exploratory study",
        "ano": "2017"
    },
    "[37].JCR2.96.titulo": {
        "titulo": "Monitoring of TCD4 lymphocytes of users with HIV/ AIDS from a specialized clinic in Imperatriz-MA",
        "ano": "2017"
    },
    "[37].JCR2.97.titulo": {
        "titulo": "Maternal risk factors for preterm birth in a public maternity hospital in Imperatriz-MA.",
        "ano": "2017"
    },
    "[37].JCR2.98.titulo": {
        "titulo": "Evaluation of outcomes in a secondary care service for patients with Diabetes mellitus",
        "ano": "2017"
    },
    "[37].JCR2.99.titulo": {
        "titulo": "Therapeutic communication between health workers and patients concerning diabetes mellitus care",
        "ano": "2017"
    },
    "[37].JCR2.100.titulo": {
        "titulo": "Evaluation of overweight among adults in the Family Health Strategy",
        "ano": "2017"
    },
    "[37].JCR2.101.titulo": {
        "titulo": "The association between blood pressure in adolescents and the consumption of fruits, vegetables and fruit juice - an exploratory study",
        "ano": "2017"
    },
    "[37].JCR2.102.titulo": {
        "titulo": "Use of drugs among users of ambulatory's diabetes: a descriptive study.",
        "ano": "2016"
    },
    "[37].JCR2.103.titulo": {
        "titulo": "Overweight and obesity in teachers: a prevalence study.",
        "ano": "2016"
    },
    "[37].JCR2.104.titulo": {
        "titulo": "Compliance with oral antidiabetic therapy in primary care users",
        "ano": "2016"
    },
    "[37].JCR2.105.titulo": {
        "titulo": "Validation of two methods to evaluate adherence to oral anti-diabetic medication",
        "ano": "2016"
    },
    "[37].JCR2.106.titulo": {
        "titulo": "Factors related to nursing diagnosis self-control ineffective health among diabetics",
        "ano": "2016"
    },
    "[37].JCR2.107.titulo": {
        "titulo": "Nursing diagnoses for patients at risk of developing pressure ulcer",
        "ano": "2015"
    },
    "[37].JCR2.108.titulo": {
        "titulo": "Accuracy of two scales for assessing the risk for pressure ulcer in critically ill patients",
        "ano": "2015"
    },
    "[37].JCR2.109.titulo": {
        "titulo": "Comparison of risk assessment scales for pressure ulcers in critically ill patients",
        "ano": "2015"
    },
    "[37].JCR2.110.titulo": {
        "titulo": "Factors associated with non-adherence to oral antidiabetic agents in patients with type 2 diabetes mellitus",
        "ano": "2014"
    },
    "[37].JCR2.111.titulo": {
        "titulo": "Risk factors for type 2 diabetes mellitus among adolescents",
        "ano": "2014"
    },
    "[37].JCR2.112.titulo": {
        "titulo": "Health professionals difficulties in preventing nosocomial infections",
        "ano": "2014"
    },
    "[37].JCR2.113.titulo": {
        "titulo": "Validation of educational juego for cardiovascular valuation",
        "ano": "2014"
    },
    "[37].JCR2.114.titulo": {
        "titulo": "Postpartum depression in puerperal women: knowing the interactions among mother, son and family",
        "ano": "2014"
    },
    "[37].JCR2.115.titulo": {
        "titulo": "Blood pressure of adolescents in private schools in Fortaleza-CE",
        "ano": "2014"
    },
    "[37].JCR2.116.titulo": {
        "titulo": "Skin complications related to insulin application: an exploratory study",
        "ano": "2013"
    },
    "[37].JCR2.117.titulo": {
        "titulo": "Physical activity practice among adolescents in Fortaleza, CE, Brazil",
        "ano": "2013"
    },
    "[37].JCR2.118.titulo": {
        "titulo": "Group approach to AIDS prevention: an analysis of the knowledge of young people from Fortaleza.",
        "ano": "2013"
    },
    "[37].JCR2.119.titulo": {
        "titulo": "Risk Factors for Type 2 Diabetes Mellitus in Children",
        "ano": "2013"
    },
    "[37].JCR2.120.titulo": {
        "titulo": "Daily experiences of adolescents with type 1 diabetes mellitus",
        "ano": "2013"
    },
    "[37].JCR2.121.titulo": {
        "titulo": "Food Habits of Adolescents from Particular Schools: implications for the practice of pediatric nursing",
        "ano": "2013"
    },
    "[37].JCR2.122.titulo": {
        "titulo": "Overweight among adolescents from private schools in Fortaleza, CE, Brazil",
        "ano": "2013"
    },
    "[37].JCR2.123.titulo": {
        "titulo": "Adherence of diabetics to the treatment with oral hypoglycemic agents",
        "ano": "2013"
    },
    "[37].JCR2.124.titulo": {
        "titulo": "Eating habits of adolescents from public schools in Fortaleza, CE, Brazil",
        "ano": "2013"
    },
    "[37].JCR2.125.titulo": {
        "titulo": "Re-use of disposable needles and syringes by a group of diabetic patients",
        "ano": "2013"
    },
    "[37].JCR2.126.titulo": {
        "titulo": "Nurses' management of wounds in an intensive care unit",
        "ano": "2013"
    },
    "[37].JCR2.127.titulo": {
        "titulo": "Overweight and obesity in public schools children of Fortaleza: an exploratory study",
        "ano": "2013"
    },
    "[37].JCR2.128.titulo": {
        "titulo": "The adhesión del diabetico al tratamento médico con hipoglycemicntes orales: a bibliographic investigation.",
        "ano": "2013"
    },
    "[37].JCR2.129.titulo": {
        "titulo": "Prevalence of excess weight among adolescents from private shelves in Fortaleza: preliminary data",
        "ano": "2012"
    },
    "[37].JCR2.130.titulo": {
        "titulo": "Prevention of sexually transmitted diseases: narratives in a waiting area",
        "ano": "2012"
    },
    "[37].JCR2.131.titulo": {
        "titulo": "Therapeutic relationship in care for a bipolar affective disorder patient: a transforming experience",
        "ano": "2012"
    },
    "[37].JCR2.132.titulo": {
        "titulo": "The therapeutic relationship in the care provided to a schizophrenic patient: narratives of a field diary",
        "ano": "2012"
    },
    "[37].JCR2.133.titulo": {
        "titulo": "Prevalence of diarrhoea in children with breastfeeding absent or less than six months",
        "ano": "2012"
    },
    "[37].JCR2.134.titulo": {
        "titulo": "MAMA AND AUTHO-EXAME CANCE: AN ANALYSIS OF THE KNOWLEDGE OF MANAGEMENTS",
        "ano": "2012"
    },
    "[37].JCR2.135.titulo": {
        "titulo": "Overweight and obesity in public schools' adolescents from Fortaleza: an exploratory study",
        "ano": "2012"
    },
    "[37].JCR2.136.titulo": {
        "titulo": "Childhood obesity: the family dynamics in an ethnographic view.",
        "ano": "2012"
    },
    "[37].JCR2.137.titulo": {
        "titulo": "Community day care: a scenario for the detection of childhood obesity",
        "ano": "2012"
    },
    "[37].JCR2.138.titulo": {
        "titulo": "The immunological and social role of breast milk in the prevention of infectious and allergic diseases in infancy",
        "ano": "2011"
    },
    "[37].JCR2.139.titulo": {
        "titulo": "Health promotion in communicable diseases-a research among adolescents",
        "ano": "2011"
    },
    "[37].JCR2.140.titulo": {
        "titulo": "The role of ineffective breastfeeding in the genesis of childhood obesity: an aspect for nursing research",
        "ano": "2011"
    },
    "[37].JCR2.141.titulo": {
        "titulo": "Learning to care for the persons with medullary lesion and vesical alterations",
        "ano": "2011"
    },
    "[38].JCR2.1.titulo": {
        "titulo": "Forced Degradation Study and Development of a Stability-Indicating Method for Amoxicillin Capsules According to ANVISA Guidelines",
        "ano": "2011"
    },
    "[38].JCR2.2.titulo": {
        "titulo": "Thermogravimetry, differential exploratory calorimetry and forced degradation study of metronidazole active pharmaceutical ingredient and 250 mg",
        "ano": "2011"
    },
    "[38].JCR2.3.titulo": {
        "titulo": "Pesticides: risks and impacts",
        "ano": "2011"
    },
    "[38].JCR2.4.titulo": {
        "titulo": "The Anti-Promyelocytic Leukemia Mode of Action of Two Endophytic Secondary Metabolites Unveiled by a Proteomic Approach",
        "ano": "2011"
    },
    "[38].JCR2.5.titulo": {
        "titulo": "A proteomic approach to identify proteins from Trichuris trichiura</i> extract with immunomodulatory effects",
        "ano": "2011"
    },
    "[38].JCR2.6.titulo": {
        "titulo": "Study of anti-microbial and anti-pectinase activity of extracts and compounds isolated from Siphoneugena densiflora (Myrtaceae) and Vitex pol",
        "ano": "2011"
    },
    "[38].JCR2.7.titulo": {
        "titulo": "Chemical Constituents of Papulaspora immersa, an Endophyte from Smallanthus sonchifolius (Asteraceae), and Their Cytotoxic Activity",
        "ano": "2010"
    },
    "[38].JCR2.8.titulo": {
        "titulo": "Endophytic fungi found in association with Smallanthus sonchifolius</i> (Asteraceae) as resourceful producers of cytotoxic bioactive natural products",
        "ano": "2010"
    },
    "[38].JCR2.9.titulo": {
        "titulo": "Biological activities of lupeol",
        "ano": "2010"
    },
    "[38].JCR2.10.titulo": {
        "titulo": "Coumpounds from Vitex polygama active against kidney diseases",
        "ano": "2010"
    },
    "[38].JCR2.11.titulo": {
        "titulo": "Enzymatic Inhibitory Activity and Trypanocidal Effects of Extracts and Compounds from Siphoneugena densiflora O. Berg and Vitex polygama Cha",
        "ano": "2010"
    },
    "[38].JCR2.12.titulo": {
        "titulo": "Chemical Biology: a modern strategy for research in natural products",
        "ano": "2010"
    },
    "[38].JCR2.13.titulo": {
        "titulo": "Cytotoxic activity of Smallanthus sonchifolius Isolated Endophytic Fungal Extracts",
        "ano": "2010"
    },
    "[38].JCR2.14.titulo": {
        "titulo": "Contribution to the knowledge of Passiflora L. species from Poços de Caldas, Minas Gerais State.",
        "ano": "2010"
    },
    "[38].JCR2.15.titulo": {
        "titulo": "Quantitative determination of 20-hydroxyecdysone in methanolic extract of twigs from Vitex polygama Cham.",
        "ano": "2010"
    },
    "[38].JCR2.16.titulo": {
        "titulo": "New natural products from Siphoneugena densiflora Berg (Myrtaceae) and their chemotaxonomic significance",
        "ano": "2010"
    },
    "[38].JCR2.17.titulo": {
        "titulo": "Bioactivity of extracts and isolated compounds fromVitex polygama (Verbenaceae) andSiphoneugena densiflora (Myrtaceae) againstSpodopter",
        "ano": "2010"
    },
    "[39].JCR2.1.titulo": {
        "titulo": "Silver nanoparticles (AgNPs) internalization and passage through the Lactuca sativa (Asteraceae) outer cell wall",
        "ano": "2010"
    },
    "[39].JCR2.2.titulo": {
        "titulo": "Toxic effects of silver nanoparticles on the germination and root development of lettuce (Lactuca sativa)",
        "ano": "2010"
    },
    "[39].JCR2.3.titulo": {
        "titulo": "Hydra (Cnidaria, Hydrozoa) as a model in ecotoxicity studies: Review",
        "ano": "2009"
    },
    "[39].JCR2.4.titulo": {
        "titulo": "Assessing the cellular and humoral immune response in Rhipicephalus sanguineus sensu lato (Acari: Ixodidae) infected with Leishmania infantum (",
        "ano": "2009"
    },
    "[39].JCR2.5.titulo": {
        "titulo": "Hemocytes of Rhipicephalus sanguineus</i> (Acari: Ixodidae): Characterization, Population Abundance, and Ultrastructural Changes Follow",
        "ano": "2009"
    },
    "[39].JCR2.6.titulo": {
        "titulo": "Evaluation of the potential dog reservoir in Visceral Leishmaniasis in two municipalities of the State of Ceará.",
        "ano": "2009"
    },
    "[40].JCR2.1.titulo": {
        "titulo": "Excess suicides in Brazil: Inequalities according to age groups and regions during the COVID-19 pandemic",
        "ano": "2008"
    },
    "[40].JCR2.2.titulo": {
        "titulo": "Exploratory study on mortality by suicide among children and adolescents in Brazil",
        "ano": "2008"
    },
    "[40].JCR2.3.titulo": {
        "titulo": "Reduction in hospitalizations and emergency psychiatric care due to social distancing measures during the COVID-19 pandemic",
        "ano": "2007"
    },
    "[40].JCR2.4.titulo": {
        "titulo": "Hospitalizations for psychoactive substances use in the state of Ceará, Brazil",
        "ano": "2007"
    },
    "[40].JCR2.5.titulo": {
        "titulo": "Inequality of mortality by suicide among the health macro-regions of the state of Ceará, Brazil, 2012-2016",
        "ano": "2007"
    },
    "[40].JCR2.6.titulo": {
        "titulo": "Psychiatric hospitalizations in general hospitals in the state of Ceará",
        "ano": "2007"
    },
    "[40].JCR2.7.titulo": {
        "titulo": "The role of rurality on factors associated with major depressive episode screening among Brazilian adults in a national household survey",
        "ano": "2007"
    },
    "[40].JCR2.8.titulo": {
        "titulo": "Alcohol misuse by Amerindians with tuberculosis: relations to cash transfer programs in Brazil",
        "ano": "2007"
    },
    "[40].JCR2.9.titulo": {
        "titulo": "Child psychiatric hospitalizations in the Brazilian public health system: an exploratory study",
        "ano": "2006"
    },
    "[40].JCR2.10.titulo": {
        "titulo": "Mortality by suicide among indigenous children in Brazil",
        "ano": "2006"
    },
    "[40].JCR2.11.titulo": {
        "titulo": "Hidden Suicides of the Indigenous People of the Brazilian Amazon: Gender, Alcohol and Family Clustering",
        "ano": "2006"
    },
    "[40].JCR2.12.titulo": {
        "titulo": "Parental, tribal war and violence: the \"brigas\" of indigenous young people in a context of transformation",
        "ano": "2006"
    },
    "[40].JCR2.13.titulo": {
        "titulo": "Factors associated with TB in an indigenous population in Brazil: the effect of a cash transfer program",
        "ano": "2006"
    },
    "[40].JCR2.14.titulo": {
        "titulo": "Characterization of suicide mortality among indigenous and non-indigenous people in Roraima, Brazil, 2009-2013*",
        "ano": "2006"
    },
    "[40].JCR2.15.titulo": {
        "titulo": "Narratives of family members about the suicide of the elderly in an Amazonian metropolis",
        "ano": "2021"
    },
    "[40].JCR2.16.titulo": {
        "titulo": "Registry of mental disorders in the Primary Care Information System of Brazil, 2014",
        "ano": "2021"
    },
    "[40].JCR2.17.titulo": {
        "titulo": "Indigenous narratives about suicide in the Upper Rio Negro, Brazil: weaving meanings",
        "ano": "2018"
    },
    "[40].JCR2.18.titulo": {
        "titulo": "Spatial-temporal trends and risk of suicide in Central Brazil: an ecological study contrasting indigenous and non-indigenous populations",
        "ano": "2018"
    },
    "[40].JCR2.19.titulo": {
        "titulo": "Jurupari has ceased?: notes for investigation of suicide in the indigenous context",
        "ano": "2014"
    },
    "[40].JCR2.20.titulo": {
        "titulo": "Inequalities in suicide mortality among indigenous and non-indigenous people in the State of Amazonas, Brazil",
        "ano": "2013"
    },
    "[40].JCR2.21.titulo": {
        "titulo": "Mortality by suicide: a focus on municipalities with a high proportion of self-reported indigenous people in the state of Amazonas, Brazil",
        "ano": "2013"
    },
    "[40].JCR2.22.titulo": {
        "titulo": "Certain women who came from there: the 'poor women' buried in the São João Batista cemetery in Manaus",
        "ano": "2010"
    },
    "[40].JCR2.23.titulo": {
        "titulo": "Suicide mortality in São Gabriel da Cachoeira, a predominantly indigenous Brazilian municipality",
        "ano": "2009"
    },
    "[40].JCR2.24.titulo": {
        "titulo": "Suicide among the indigenous people in Brazil: a hidden public health issue",
        "ano": "2009"
    },
    "[40].JCR2.25.titulo": {
        "titulo": "Mythical histories and personal construction: ambiguity of bodies and indigenous youth in a context of transformations",
        "ano": "2008"
    },
    "[40].JCR2.26.titulo": {
        "titulo": "Empirical observations and subjective experiences in the choice of theoretical frameworks in ethnographic research in the field of indigenous health",
        "ano": "2008"
    },
    "[40].JCR2.27.titulo": {
        "titulo": "Lifestyles and ways of drinking of young indigenous people in a context of transformations",
        "ano": "2007"
    },
    "[40].JCR2.28.titulo": {
        "titulo": "The invisibility of mental disorders in the Family Health Program (FHP) in Brazil",
        "ano": "2007"
    },
    "[40].JCR2.29.titulo": {
        "titulo": "'It's very difficult!': ethnography of care for patients with hypertension and/or diabetes in primary care, in Manaus, Amazonas, Brazil",
        "ano": "2007"
    },
    "[40].JCR2.30.titulo": {
        "titulo": "When, how and what is drink: the alcoholism process among indigenous populations in the upper Rio Negro, Brazil",
        "ano": "2006"
    },
    "[40].JCR2.31.titulo": {
        "titulo": "The alcoholism process in indigenous populations of the Upper Rio Negro and the CAGE limitations as a screening tool for alcohol dependence",
        "ano": "2006"
    },
    "[40].JCR2.32.titulo": {
        "titulo": "Trade in 'pharmacy alcohol' in the municipality of São Gabriel da Cachoeira, Amazonas State, Brazil: a public health issue",
        "ano": "2006"
    },
    "[40].JCR2.33.titulo": {
        "titulo": "Desconstructing alcoholism: notes from the construction of the research object in the indigenous context",
        "ano": "1987"
    },
    "[40].JCR2.34.titulo": {
        "titulo": "Vulnerability to alcohol dependence in an indigenous patient: case report",
        "ano": "2021"
    },
    "[40].JCR2.35.titulo": {
        "titulo": "Mental health care in the State of Amazonas: preliminary notes and proposal for intervention",
        "ano": "2020"
    },
    "[40].JCR2.36.titulo": {
        "titulo": "Expansion of the Family Health Program (FHP) and identification of problems related to alcohol use in Brazil",
        "ano": "2018"
    },
    "[40].JCR2.37.titulo": {
        "titulo": "Psychiatric care for indigenous patients in the State of Amazonas",
        "ano": "2018"
    },
    "[40].JCR2.38.titulo": {
        "titulo": "Brief group therapy of multiple couples in a day hospital",
        "ano": "2015"
    },
    "[40].JCR2.39.titulo": {
        "titulo": "Schizophrenic reaction in indigenous patient",
        "ano": "2013"
    },
    "[40].JCR2.40.titulo": {
        "titulo": "Reasons for non-admission to day hospital: service limits",
        "ano": "2023"
    },
    "[40].JCR2.41.titulo": {
        "titulo": "The effect of tumor necrosis factor (TNF) inhibitors in Clostridium difficile toxin-induced paw oedema and neutrophil migration",
        "ano": "2022"
    },
    "[40].JCR2.42.titulo": {
        "titulo": "Experimental depression inhibits the inflammatory response induced by Carragenin",
        "ano": "2022"
    },
    "[40].JCR2.43.titulo": {
        "titulo": "Anti-inflammatory effect of glucose-manose bindings lectins isolated from brazilian beans",
        "ano": "2021"
    },
    "[42].JCR2.1.titulo": {
        "titulo": "SYNTHESIS AND ANTIMICROBIAL ACTIVITY OF AMPHIPHILIC CARBOHYDRATE DERIVATIVES",
        "ano": "2021"
    },
    "[42].JCR2.2.titulo": {
        "titulo": "ANTINOCICEPTIVE ACTIVITY OF THE ESSENTIAL OIL AND FRACTIONS OF PTERODON EMARGINATUS v",
        "ano": "2016"
    },
    "[42].JCR2.3.titulo": {
        "titulo": "Occurrence of aphidophagous sirphids (Diptera, Syrphidae) in Lavras, MG.",
        "ano": "2021"
    },
    "[43].JCR2.1.titulo": {
        "titulo": "Antibody Responses to Phlebotomus papatasi Saliva in American Soldiers With Cutaneous Leishmaniasis Versus Controls",
        "ano": "2021"
    },
    "[43].JCR2.2.titulo": {
        "titulo": "Editorial: Hematophagous arthropod saliva: a multifunctional tool",
        "ano": "2020"
    },
    "[43].JCR2.3.titulo": {
        "titulo": "Different inoculum of concentrations influence immunopathogenesis and clinical evolution in the ear dermis hamster model of cutaneous leish",
        "ano": "2020"
    },
    "[43].JCR2.4.titulo": {
        "titulo": "Food source patterns of the Phlebotomine (Diptera: Psychodidae) vectors of Leishmaniasis: a literature review.",
        "ano": "2019"
    },
    "[43].JCR2.5.titulo": {
        "titulo": "IDENTIFYING FEBRILE HUMANS USING INFRARED THERMOGRAPHY SCREENING: POSSIBLE APPLICATI",
        "ano": "2019"
    },
    "[43].JCR2.6.titulo": {
        "titulo": "COMPARATIVE STUDY BETWEEN METHODS FOR THE DIAGNOSIS OF HUMAN VISCERAL LEISHMANIASIS: A",
        "ano": "2018"
    },
    "[43].JCR2.7.titulo": {
        "titulo": "New insights into the transmissibility of Leishmania infantum</i> from dogs to sand flies: experimental transmission reveals persistent parasite depot",
        "ano": "2018"
    },
    "[43].JCR2.8.titulo": {
        "titulo": "Immunity to Lutzomyia whitmani Saliva Protects against Experimental Leishmania braziliensis Infection",
        "ano": "2017"
    },
    "[43].JCR2.9.titulo": {
        "titulo": "Individuals naturally exposed to Lutzomyia intermedia sand flies develop an IL-10-dominant immune response and are at increased risk of develo",
        "ano": "2017"
    },
    "[43].JCR2.10.titulo": {
        "titulo": "A sand fly salivary protein vaccine shows efficacy against vector-transmitted cutaneous leishmaniasis in nonhuman primates",
        "ano": "2014"
    },
    "[43].JCR2.11.titulo": {
        "titulo": "Characterization of the Early Inflammatory Infiltrate at the Feeding Site of Infected Sand Flies in Mice Protected from Vector-Transmitted Leish",
        "ano": "2016"
    },
    "[43].JCR2.12.titulo": {
        "titulo": "Experimental models in vaccine research: malaria and leishmaniasis",
        "ano": "1999"
    },
    "[43].JCR2.13.titulo": {
        "titulo": "KSAC, a Defined Leishmania Antigen, plus Adjuvant Protects against the Virulence of L. major Transmitted by Its Natural Vector Phleboto",
        "ano": "2014"
    },
    "[43].JCR2.14.titulo": {
        "titulo": "The immune response to sand fly salivary proteins and its influence on Leishmania immunity",
        "ano": "2013"
    },
    "[43].JCR2.15.titulo": {
        "titulo": "Immunity to Sand Fly Salivary Protein LJM11 Modulates Host Response to Vector-Transmitted Leishmania Conferring Ulcer-Free Protection",
        "ano": "2013"
    },
    "[43].JCR2.16.titulo": {
        "titulo": "Cutting Edge: Brazilian Pemphigus Foliaceus Anti-Desmoglein 1 Autoantibodies Cross-React with Sand Fly Salivary LJM11 Antigen",
        "ano": "2013"
    },
    "[43].JCR2.17.titulo": {
        "titulo": "Delayed-Type Hypersensitivity to Sand Fly Saliva in Humans from a Leishmaniasis-Endemic Area of Mali Is T(H)1-Mediated and Pers",
        "ano": "2012"
    },
    "[43].JCR2.18.titulo": {
        "titulo": "Structure and Function of a \"Yellow\" Protein from Saliva of the Sand Fly Lutzomyia longipalpis That Confers Protective Immunity against Leishmania",
        "ano": "1999"
    },
    "[43].JCR2.19.titulo": {
        "titulo": "Defibrotide Interferes With Several Steps of the Coagulation-Inflammation Cycle and Exhibits Therapeutic Potential to Treat Severe Malaria",
        "ano": "2011"
    },
    "[43].JCR2.20.titulo": {
        "titulo": "Discovery of Markers of Exposure Specific to Bites of Lutzomyia longipalpis, the Vector of Leishmania infantum chagasi in Latin America",
        "ano": "2011"
    },
    "[43].JCR2.21.titulo": {
        "titulo": "Sand Fly Salivary Proteins Induce Strong Cellular Immunity in a Natural Reservoir of Visceral Leishmaniasis with Adverse Consequences for Leishmania",
        "ano": "2010"
    },
    "[43].JCR2.22.titulo": {
        "titulo": "Natural history of Leishmania chagasi infection in caes (family canis) housed in an endemic area of Sao Luis Island - Maranhao, Brazil.",
        "ano": "2009"
    },
    "[43].JCR2.23.titulo": {
        "titulo": "The midgut transcriptome of Lutzomyia longipalpis: comparative analysis of cDNA libraries from sugar-fed, blood-fed, post-",
        "ano": "2008"
    },
    "[43].JCR2.24.titulo": {
        "titulo": "Immunity to a salivary protein of a sand fly vector protects against the fatal outcome of visceral leishmaniasis in a hamster model",
        "ano": "2007"
    },
    "[43].JCR2.25.titulo": {
        "titulo": "Antibodies against Lutzomyia longipalpis saliva in the fox Cerdocyon thous and the sylvatic cycle of Leishmania chagasi",
        "ano": "2007"
    },
    "[43].JCR2.26.titulo": {
        "titulo": "Potential of KM lectin in immunization against Leishmania amazonensis infection",
        "ano": "2007"
    },
    "[43].JCR2.27.titulo": {
        "titulo": "Inflammatory cell infiltration and high antibody production in BALB/c mice caused by natural exposure to Lutzomyia longipalpis bites",
        "ano": "2006"
    },
    "[43].JCR2.28.titulo": {
        "titulo": "Household structure and urban services: neglected targets in the control of visceral leishmaniasis",
        "ano": "2005"
    },
    "[43].JCR2.29.titulo": {
        "titulo": "Influence of the Phlebotomine Salive on Experimental and Human Leishmaniasis",
        "ano": "2005"
    },
    "[43].JCR2.30.titulo": {
        "titulo": "Saliva from Lutzomyia longipalpis Induces CC Chemokine Ligand 2/Monocyte Chemoattractant Protein-1 Exprression and Macrophage Recruit",
        "ano": "2005"
    },
    "[43].JCR2.31.titulo": {
        "titulo": "Animal models for infectious diseases caused by parasites: Leishmaniasis",
        "ano": "2003"
    },
    "[43].JCR2.32.titulo": {
        "titulo": "A follow-up of Beagle dogs intradermally infected with Leishmania chagasi in the presence or absence of sand fly saliva",
        "ano": "2002"
    },
    "[43].JCR2.33.titulo": {
        "titulo": "The burden of Leishmania chagasi infection during an urban outbreak of visceral leishmaniasis in Brazil",
        "ano": "2002"
    },
    "[43].JCR2.34.titulo": {
        "titulo": "Asymptomatic human carriers of Leishmania chagasi",
        "ano": "2002"
    },
    "[43].JCR2.35.titulo": {
        "titulo": "Seroconversion against Lutzomyia longipalpis saliva concurrent with the development of anti-Leishmania chagasi delayed-type hyperse",
        "ano": "2001"
    },
    "[43].JCR2.36.titulo": {
        "titulo": "Mannan-Binding Lectin Enhances Susceptibility to Visceral Leishmaniasis",
        "ano": "2000"
    },
    "[43].JCR2.37.titulo": {
        "titulo": "Competence of the human host as a reservoir for Leishmania chagasi",
        "ano": "1997"
    },
    "[44].JCR2.0.titulo": {
        "titulo": "Anxiolytic effects of Leishmania braziliensis proteins in a zebrafish animal model",
        "ano": "2017"
    },
    "[44].JCR2.1.titulo": {
        "titulo": "IMMUNE SYSTEM CELLS MODULATION IN PATIENTS WITH REPRODUCTIVE INTERCURRENCES: A SYSTEMATIC",
        "ano": "2008"
    },
    "[44].JCR2.2.titulo": {
        "titulo": "Evaluation of the skin whitening and antioxidant activity of extract (aroeira-do-sertão)",
        "ano": "2008"
    },
    "[44].JCR2.3.titulo": {
        "titulo": "Valencene, Nootkatone and Their Liposomal Nanoformulations as Potential Inhibitors of NorA, Tet(K), MsrA, and MepA Efflux Pu",
        "ano": "2005"
    },
    "[44].JCR2.4.titulo": {
        "titulo": "Antitumor and antiparasitic activity of antimicrobial peptides derived from snake venom: a systematic review approach",
        "ano": "2023"
    },
    "[44].JCR2.5.titulo": {
        "titulo": "Liposomes evaluation id inhibiting pump efflux of nora of Staphylococcus aureus",
        "ano": "2022"
    },
    "[44].JCR2.6.titulo": {
        "titulo": "ANTIPARASITARY AND ANTIPROLIFERATIVE ACTIVITIES IN VITRO OF A 1,2,4-OXADIAZOLE DERIVATIV",
        "ano": "2022"
    },
    "[44].JCR2.7.titulo": {
        "titulo": "Oxadiazole Derivatives as Anticancer and Immunomodulatory Agents: A Systematic Review",
        "ano": "2022"
    },
    "[44].JCR2.8.titulo": {
        "titulo": "Antileishmanial activity, cytotoxicity and cellular response of amphotericin B in combination with crotamine derived from Crotalus durissus ter",
        "ano": "2021"
    },
    "[44].JCR2.9.titulo": {
        "titulo": "The anti-virulence effect of Vismia guianensis against Candida albicans and Candida glabrata.",
        "ano": "2020"
    },
    "[44].JCR2.10.titulo": {
        "titulo": "82 First characterisation of extracellular vesicle population from caprine oviduct fluid",
        "ano": "2020"
    },
    "[44].JCR2.11.titulo": {
        "titulo": "Hepatitis delta: In vitro evaluation of cytotoxicity and cytokines involved in PEG-IFN therapy",
        "ano": "2016"
    },
    "[44].JCR2.12.titulo": {
        "titulo": "Liposomes containing 3-arylamino-nor-β-lapachone derivative: development, characterization, and in vitro evaluation of the cytotoxic a",
        "ano": "2016"
    },
    "[44].JCR2.13.titulo": {
        "titulo": "Synthesis of alkynylated 1,2,4-oxadiazole/1,2,3-1H-triazole glycoconjugates: discovering new compounds for use in",
        "ano": "2015"
    },
    "[44].JCR2.14.titulo": {
        "titulo": "Engineering of single-domain antibodies for next generation snakebite antivenoms",
        "ano": "2015"
    },
    "[44].JCR2.15.titulo": {
        "titulo": "Anti-Leishmania infantum in vitro effect of n-cyclohexyl-1,2,4-oxadiazole and its ADME/TOX parameters",
        "ano": "2014"
    },
    "[44].JCR2.16.titulo": {
        "titulo": "THE USE OF ANACARDIACEAE FAMILY'S VEGETABLE EXTRACTS AS NATURAL SKIN-CLEARING AGENT",
        "ano": "2013"
    },
    "[44].JCR2.17.titulo": {
        "titulo": "Antileishmanial drugs activate inflammatory signaling pathways via toll-like receptors (docking approach) from Leishmania amazonensis-infec",
        "ano": "2012"
    },
    "[44].JCR2.18.titulo": {
        "titulo": "THE NATURAL CELL-PENETRATING NANOPEPTIDE COMBINED WITH PENTAVALENT ANTIMONIAL THERAPY AGAINST",
        "ano": "2012"
    },
    "[44].JCR2.19.titulo": {
        "titulo": "Potential repurposing of drugs with anti-SARS-CoV-2 activity in preclinical trials: a systematic review",
        "ano": "2012"
    },
    "[44].JCR2.20.titulo": {
        "titulo": "Intrinsic modifying-antibiotic activity of a liposomal structure against MRSA and other MDR bacteria",
        "ano": "1950"
    },
    "[44].JCR2.21.titulo": {
        "titulo": "Evaluation of the antileishmanial activity of biodegradable microparticles containing a Hexanic Eluate Subfraction of Maytenus guianensis Bark",
        "ano": "2012"
    },
    "[44].JCR2.22.titulo": {
        "titulo": "Drug-containing hydrophobic dressings as a topical experimental therapy for cutaneous leishmaniasis",
        "ano": "2011"
    },
    "[44].JCR2.23.titulo": {
        "titulo": "Antileishmanial and Immunomodulatory Effect of Babassu-Loaded PLGA Microparticles: A Useful Drug Target to Infection",
        "ano": "2011"
    },
    "[44].JCR2.24.titulo": {
        "titulo": "Focused microwave irradiation-assisted synthesis of -cyclohexyl-1,2,4-oxadiazole derivatives with antitumor activity",
        "ano": "2010"
    },
    "[44].JCR2.25.titulo": {
        "titulo": "PLGA Microspheres as New Strategy to Improve the Efficiency of Venom Immunotherapy",
        "ano": "2009"
    },
    "[44].JCR2.26.titulo": {
        "titulo": "Evaluation of vaccinal effectiveness of preparations containing membrane antigens of Leishmania ( L. ) amazonensis in experimental cutaneous leishmaniasis model",
        "ano": "2009"
    },
    "[44].JCR2.27.titulo": {
        "titulo": "ASP49-PHOSPHOLIPASE A2-LOADED LIPOSOMES AS EXPERIMENTAL THERAPY IN CUTANEOUS LEISHMA",
        "ano": "2008"
    },
    "[44].JCR2.28.titulo": {
        "titulo": "CORRELATION BETWEEN TH1 RESPONSE STANDARD CYTOKINES AS BIOMARKERS IN PATIENTS WITH THE",
        "ano": "2008"
    },
    "[44].JCR2.29.titulo": {
        "titulo": "Liposomes containing an ASP49-phospholipase A2 from Bothrops jararacussu snake venom as experimental therapy against cutaneous",
        "ano": "2007"
    },
    "[44].JCR2.30.titulo": {
        "titulo": "Anti-inflammatory effects of a pomegranate leaf extract in LPS-induced peritonitis",
        "ano": "2006"
    },
    "[44].JCR2.31.titulo": {
        "titulo": "Antimalarial potential of leaves of Chenopodium ambrosioides L.",
        "ano": "2005"
    },
    "[44].JCR2.32.titulo": {
        "titulo": "Screening of the in vitro antileishmanial activities of compounds and secondary metabolites isolated from Maytenus guianensis Klotzsch ex Reissek (C",
        "ano": "2005"
    },
    "[44].JCR2.33.titulo": {
        "titulo": "PHYTOCHEMICAL AND ANTIMICROBIANA PROSPECTION OF THE EXTRATOS OF LANTANA CAMARA L. AND LAN",
        "ano": "2005"
    },
    "[44].JCR2.34.titulo": {
        "titulo": "Biodegradable Microparticles Containing Crotamine Isolated from Display Antileishmanial Activity in vitro",
        "ano": "2005"
    },
    "[44].JCR2.35.titulo": {
        "titulo": "Biological characterization of the Amazon coral Micrurus spixii snake venom: Isolation of a new neurotoxic phospholipase A2",
        "ano": "2004"
    },
    "[44].JCR2.36.titulo": {
        "titulo": "The pentavalent antimonial therapy against experimental Leishmania amazonensis infection is more effective under the inhibition of the NF-κB pathway",
        "ano": "2003"
    },
    "[44].JCR2.37.titulo": {
        "titulo": "Prostaglandin D2-loaded microspheres effectively activate macrophage effector functions",
        "ano": "2002"
    },
    "[44].JCR2.38.titulo": {
        "titulo": "Further Evidence of an Association between the Presence of Leishmania RNA Virus 1 and the Mucosal Manifestations in Tegumentary Leishmaniasis Patients",
        "ano": "2002"
    },
    "[44].JCR2.39.titulo": {
        "titulo": "PLANTS OF BRAZILIAN AMAZONIA WITH ANTILEYSHMANIAL POTENTIAL IN VITRO",
        "ano": "2002"
    },
    "[44].JCR2.40.titulo": {
        "titulo": "Purification and Biochemical Characterization of Three Myotoxins from Bothrops mattogrossensis Snake Venom with Toxicity against Leishmania and Tu",
        "ano": "2001"
    },
    "[44].JCR2.41.titulo": {
        "titulo": "Celecoxib Improves Host Defense through Prostaglandin Inhibition during Histoplasma capsulatum Infection",
        "ano": "2000"
    },
    "[44].JCR2.42.titulo": {
        "titulo": "Liposomal-lupane system as alternative chemotherapy against cutaneous leishmaniasis: Macrophage as target cell",
        "ano": "2023"
    },
    "[44].JCR2.43.titulo": {
        "titulo": "Therapeutic potential of biodegradable microparticles containing Punica granatum L. (pomegranate) in murine model of asthma",
        "ano": "2023"
    },
    "[44].JCR2.44.titulo": {
        "titulo": "Upregulation of hsa-miR-125b in HTLV-1 asymptomatic carriers and HTLV-1-associated myelopathy/tropical spastic paraparesis",
        "ano": "2023"
    },
    "[44].JCR2.45.titulo": {
        "titulo": "The uptake of PLGA micro or nanoparticles by macrophages provokes distinct in vitro inflammatory response",
        "ano": "2023"
    },
    "[44].JCR2.46.titulo": {
        "titulo": "MEDICINAL PLANTS WITH POTENTIAL ANTI-INFLAMATORY ACTIVITY USED BY POPULATION: PRACTICAL",
        "ano": "2022"
    },
    "[44].JCR2.47.titulo": {
        "titulo": "Microencapsulated leukotrienes augment antimicrobial activity against infections",
        "ano": "2022"
    },
    "[44].JCR2.48.titulo": {
        "titulo": "Biodegradable microspheres containing leukotriene B4 and cell-free antigens from Histoplasma capsulatum activate murine bone marrow-derived macropha",
        "ano": "2022"
    },
    "[44].JCR2.49.titulo": {
        "titulo": "Budlein A from Viguiera robusta inhibits leukocyte-endothelial cell interactions, adhesion molecule expression and inflammatory mediators release",
        "ano": "2022"
    },
    "[44].JCR2.50.titulo": {
        "titulo": "Leukotriene B4-loaded microspheres as a new approach to enhance antimicrobial responses in Histoplasma capsulatum-infected mi",
        "ano": "2022"
    },
    "[44].JCR2.51.titulo": {
        "titulo": "Characterization and in vitro activities of cell-free antigens from Histoplasma capsulatum-loaded biodegradable microspheres",
        "ano": "2022"
    },
    "[44].JCR2.52.titulo": {
        "titulo": "Leukotriene B4-loaded microspheres: a new therapeutic strategy to modulate cell activation",
        "ano": "2022"
    },
    "[44].JCR2.53.titulo": {
        "titulo": "Prostaglandin E2-loaded microspheres as strategy to inhibit phagocytosis and modulate inflammatory mediators release",
        "ano": "2021"
    },
    "[44].JCR2.54.titulo": {
        "titulo": "In vitro and in vivo activities of leukotriene B4-loaded biodegradable microspheres",
        "ano": "2021"
    },
    "[44].JCR2.55.titulo": {
        "titulo": "Efficacy of cell-free antigens in evaluating cell immunity and inducing protection in a murine model of histoplasmosis",
        "ano": "2021"
    },
    "[45].JCR2.1.titulo": {
        "titulo": "Cost-effectiveness analysis of herbal medicines in the treatment of type 2 Diabetes Mellitus",
        "ano": "2021"
    },
    "[45].JCR2.2.titulo": {
        "titulo": "Consumption of caffeinated and decaffeinated coffee enriched with cocoa and fructo-oligosaccharides among non-diabetic persons: Dou",
        "ano": "2021"
    },
    "[45].JCR2.3.titulo": {
        "titulo": "Factors present in the satisfaction of users in primary care",
        "ano": "2020"
    },
    "[45].JCR2.4.titulo": {
        "titulo": "Effectiveness of the piperine-supplemented L. in metabolic control of patients with type 2 diabetes: a randomised double-blind place",
        "ano": "2020"
    },
    "[45].JCR2.5.titulo": {
        "titulo": "Efficacy of Cinnamon as an Adjuvant in Reducing the Glycemic Biomarkers of Type 2 Diabetes Mellitus: A Three-Month, Randomized, Triple",
        "ano": "2020"
    },
    "[45].JCR2.6.titulo": {
        "titulo": "Health promotion actions in the School Health Program in Ceará: nursing contributions",
        "ano": "2020"
    },
    "[45].JCR2.7.titulo": {
        "titulo": "DEVELOPMENT AND VALIDATION OF A MHEALTH TECHNOLOGY FOR THE PROMOTION OF ADOLESCENTS W",
        "ano": "2020"
    },
    "[45].JCR2.8.titulo": {
        "titulo": "INDUSTRIAL AND PORTUARY COMPLEX OF THE PECH: A EPIDEMIOLOGICAL INVESTIGATION",
        "ano": "2019"
    },
    "[45].JCR2.9.titulo": {
        "titulo": "POST-GRADUCTION PROGRAM IN HEALTH OF FAMILY IN THE BRAZILIAN NORDESTE: REPERCUSSION",
        "ano": "2019"
    },
    "[45].JCR2.10.titulo": {
        "titulo": "Association between sleep disorders on children, sociodemographic factors and the sleep of caregivers.",
        "ano": "2018"
    },
    "[45].JCR2.11.titulo": {
        "titulo": "ANALYSIS OF THE LIPHYDICAL PERFIL IN A POPULATION OF PATIENTS WITH MELLITUS DIABETES",
        "ano": "2018"
    },
    "[45].JCR2.12.titulo": {
        "titulo": "Risk factors for aspiration pneumonia in children with cerebral palsy: an integrative review",
        "ano": "2017"
    },
    "[45].JCR2.13.titulo": {
        "titulo": "Psychiatric hospitalizations in general hospitals in the state of Ceará",
        "ano": "2017"
    },
    "[45].JCR2.14.titulo": {
        "titulo": "Analysis of the effectiveness of cinnamon (Cinnamomum verum) in the reduction of glycemic and lipidic levels of adults with type",
        "ano": "2017"
    },
    "[45].JCR2.15.titulo": {
        "titulo": "Sociodemographic and Behavioral Factors Associated with HIV Vulnerability according to Sexual Orientation",
        "ano": "2016"
    },
    "[45].JCR2.16.titulo": {
        "titulo": "Assessment of access to first contact in the perspective of professionals",
        "ano": "2016"
    },
    "[45].JCR2.17.titulo": {
        "titulo": "KNOWLEDGE OF NURSES WORKING AT THE SURGICAL CENTER ABOUT THE MALIGNA HYPERTERMIA PR",
        "ano": "2016"
    },
    "[45].JCR2.18.titulo": {
        "titulo": "NURSE'S KNOWLEDGE ABOUT MONITORING AND CONTROL OF THE STERILIZATION PROCESS",
        "ano": "1987"
    },
    "[45].JCR2.19.titulo": {
        "titulo": "Infrastructure and work process in primary health care: PMAQ in Ceará",
        "ano": "2016"
    },
    "[45].JCR2.20.titulo": {
        "titulo": "DOCUMENTS THE VALIDITY TIME OF SURGICAL INSTRUMENTS SET ON THE TABLE AFFECT MICROBI",
        "ano": "2016"
    },
    "[45].JCR2.21.titulo": {
        "titulo": "Effectiveness of ginger in reducing metabolic levels in people with diabetes: a randomized clinical trial",
        "ano": "2015"
    },
    "[45].JCR2.22.titulo": {
        "titulo": "Factors associated with the isolation of Candida Spp. from the oral microbiota of people living with HIV",
        "ano": "2015"
    },
    "[45].JCR2.23.titulo": {
        "titulo": "MEDICATION ERRORS AND SLEEP OF HEALTH WORKERS: SYSTEMATIC REVIEW AND META-ANALYSIS",
        "ano": "2015"
    },
    "[45].JCR2.24.titulo": {
        "titulo": "Cost-Effectiveness of Passion Fruit Albedo versus Turmeric in the Glycemic and Lipaemic Control of People with Type 2 Diabetes: Randomized Clinical",
        "ano": "2015"
    },
    "[45].JCR2.25.titulo": {
        "titulo": "Applied to mobile devices on immunization in children: integrative literature review",
        "ano": "2015"
    },
    "[45].JCR2.26.titulo": {
        "titulo": "Evaluation of Primary Health Care attributes of Fortaleza city, Ceará State, Brazil",
        "ano": "2015"
    },
    "[45].JCR2.27.titulo": {
        "titulo": "State of the art of integrated, multidisciplinary and professional residences in the health field",
        "ano": "2014"
    },
    "[45].JCR2.28.titulo": {
        "titulo": "Perception of the Primary Care multiprofessional team on health education",
        "ano": "2013"
    },
    "[45].JCR2.29.titulo": {
        "titulo": "Assessment of the attribute -Community Orientation-of the perspective of primary care adult users",
        "ano": "2013"
    },
    "[45].JCR2.30.titulo": {
        "titulo": "KNOWLEDGE OF THE NURSING ACCOUNT OF THE DIABETIC PERIOD",
        "ano": "2013"
    },
    "[45].JCR2.31.titulo": {
        "titulo": "Effectiveness of passion fruit peel flour (passiflora edulis l.) Versus turmeric flour (curcuma longa l.) On glycemic control:",
        "ano": "2012"
    },
    "[45].JCR2.32.titulo": {
        "titulo": "Health-related quality of life of adolescents with type 1 diabetes mellitus",
        "ano": "2011"
    },
    "[45].JCR2.33.titulo": {
        "titulo": "Evaluation of the satisfaction of users of a service specialized in diabetes mellitus",
        "ano": "2011"
    },
    "[45].JCR2.34.titulo": {
        "titulo": "The Effect of Caffeinated and Decaffeinated Coffee Consumption on Biochemical and Cardiac Parameters among Brazilians with Type 2 Diabetes",
        "ano": "2011"
    },
    "[45].JCR2.35.titulo": {
        "titulo": "PREVALENCE OF THE METABOLIC SYNDROME AND OF THEIR COMPONENTS IN STAYS WITH MELLITUS",
        "ano": "2011"
    },
    "[45].JCR2.36.titulo": {
        "titulo": "Telecoaching programme for type 2 diabetes control: a randomised clinical trial",
        "ano": "2009"
    },
    "[45].JCR2.37.titulo": {
        "titulo": "Effects of bark flour of passion fruit on metabolic syndrome: a randomized clinical trial",
        "ano": "2009"
    },
    "[45].JCR2.38.titulo": {
        "titulo": "Complexity and potentiality of the work of Community Health Agents in contemporary Brazil",
        "ano": "2009"
    },
    "[45].JCR2.39.titulo": {
        "titulo": "Can neck-thigh ratio (NTR) be an anthropometric index to diagnosis metabolic syndrome?.",
        "ano": "2008"
    },
    "[45].JCR2.40.titulo": {
        "titulo": "Can the neck-thigh ratio (PCx) serve as an anthropometric index to diagnose metabolic syndrome?.",
        "ano": "2008"
    },
    "[45].JCR2.41.titulo": {
        "titulo": "The effect of flour from the rind of the yellow passion fruit on glycemic control of people with diabetes mellitus type 2: a randomized clin",
        "ano": "2007"
    },
    "[45].JCR2.42.titulo": {
        "titulo": "Prevalence of Metabolic Syndrome in individuals with Type 2 Diabetes Mellitus",
        "ano": "2005"
    },
    "[45].JCR2.43.titulo": {
        "titulo": "Visual acuity in the management of diabetes mellitus: preparation of the insulin dose",
        "ano": "2023"
    },
    "[45].JCR2.44.titulo": {
        "titulo": "Comparison of three criteria for metabolic syndrome among Brazilian university students",
        "ano": "2022"
    },
    "[45].JCR2.45.titulo": {
        "titulo": "Metabolic control and drug adherence in patients with diabetes mellitus",
        "ano": "2022"
    },
    "[45].JCR2.46.titulo": {
        "titulo": "Plasma cortisol levels in college students with poor sleep quality",
        "ano": "2021"
    },
    "[45].JCR2.47.titulo": {
        "titulo": "TYPE 1 DIABETES MELLITUS IN ADOLESCENTS: FROM DIAGNOSIS TO THE DAILY CONTACT WITH THE I",
        "ano": "2021"
    },
    "[45].JCR2.48.titulo": {
        "titulo": "Relation between sleep quality and metabolic syndrome among university students",
        "ano": "2021"
    },
    "[45].JCR2.49.titulo": {
        "titulo": "Adherence to the treatment with oral antidiabetic medications in primary health care",
        "ano": "2021"
    },
    "[45].JCR2.50.titulo": {
        "titulo": "Diabetes Mellitus: a serious public health problem",
        "ano": "2021"
    },
    "[45].JCR2.51.titulo": {
        "titulo": "Knowledge, attitudes and practices regarding the Pap test among women in northeastern Brazil",
        "ano": "2021"
    },
    "[45].JCR2.52.titulo": {
        "titulo": "Risk factors for Type 2 Diabetes Mellitus in college students: association with sociodemographic variables",
        "ano": "2021"
    },
    "[45].JCR2.53.titulo": {
        "titulo": "Analysis of Sedentary Work in University Students",
        "ano": "2021"
    },
    "[45].JCR2.54.titulo": {
        "titulo": "BP and glucose levels of users of the Family Health Strategy",
        "ano": "2021"
    },
    "[45].JCR2.55.titulo": {
        "titulo": "Neck circumference as a potential marker of metabolic syndrome among college students",
        "ano": "2021"
    },
    "[45].JCR2.56.titulo": {
        "titulo": "Health indicators associated with poor sleep quality among university students",
        "ano": "2021"
    },
    "[45].JCR2.57.titulo": {
        "titulo": "Prevalence of the metabolic syndrome and its individual components in brazilian college students",
        "ano": "2020"
    },
    "[45].JCR2.58.titulo": {
        "titulo": "Efficacy of interventions that use the telephone as a strategy for glycemic control: integrative literature review",
        "ano": "2020"
    },
    "[45].JCR2.59.titulo": {
        "titulo": "SUS-VER: An Experimental Report about an Experience-Apprenticeship in the Reality of the Public Health System",
        "ano": "2020"
    },
    "[45].JCR2.60.titulo": {
        "titulo": "Correlation between anthropometric indicators and sleep quality of Brazilian college students",
        "ano": "2020"
    },
    "[45].JCR2.61.titulo": {
        "titulo": "Physical activity practice in adolescents from public schools: a descriptive study",
        "ano": "2020"
    },
    "[45].JCR2.62.titulo": {
        "titulo": "Analysis of the lipid profile in a population of college students",
        "ano": "2020"
    },
    "[45].JCR2.63.titulo": {
        "titulo": "Physical activity practice in adolescents from public schools: a descriptive study",
        "ano": "2020"
    },
    "[45].JCR2.64.titulo": {
        "titulo": "Evaluation of outcomes in a secondary care service for patients with Diabetes Mellitus",
        "ano": "2020"
    },
    "[45].JCR2.65.titulo": {
        "titulo": "Risks for non-communicable chronic diseases: a cross-sectional study with undergraduate nursing students",
        "ano": "2020"
    },
    "[45].JCR2.66.titulo": {
        "titulo": "Food Habits of School Teens",
        "ano": "2020"
    },
    "[45].JCR2.67.titulo": {
        "titulo": "ANALYSIS OF OVERWEIGHT AND OBESITY IN UNIVERSITY STUDENTS",
        "ano": "2020"
    },
    "[45].JCR2.68.titulo": {
        "titulo": "Evaluation of Excess weight among adults of the Family Health Strategy",
        "ano": "2020"
    },
    "[45].JCR2.69.titulo": {
        "titulo": "The association between blood pressure in adolescents and the consumption of fruits, vegetables and fruit juice - an exploratory study",
        "ano": "2019"
    },
    "[45].JCR2.70.titulo": {
        "titulo": "Overweight and obesity in teachers: a prevalence study",
        "ano": "2019"
    },
    "[45].JCR2.71.titulo": {
        "titulo": "Risk factors for type 2 diabetes mellitus in nursing students",
        "ano": "2019"
    },
    "[45].JCR2.72.titulo": {
        "titulo": "Compliance with oral antidiabetic therapy in primary care users",
        "ano": "2019"
    },
    "[45].JCR2.73.titulo": {
        "titulo": "Validation of two methods to evaluate adherence to oral anti-diabetic medication",
        "ano": "2019"
    },
    "[45].JCR2.74.titulo": {
        "titulo": "Factors related to nursing diagnosis self-control ineffective health among diabetics",
        "ano": "2019"
    },
    "[45].JCR2.75.titulo": {
        "titulo": "Microbiological agents in reports: prevalence study",
        "ano": "2019"
    },
    "[45].JCR2.76.titulo": {
        "titulo": "Evaluation of two educational interventions for the prevention of type 2 diabetes mellitus in adolescents",
        "ano": "2018"
    },
    "[45].JCR2.77.titulo": {
        "titulo": "Factors associated with non-adherence to oral antidiabetic agents in patients with type 2 diabetes mellitus",
        "ano": "2018"
    },
    "[45].JCR2.78.titulo": {
        "titulo": "Characteristics of a population of hypertensive elderly attended in a Family Health Unit",
        "ano": "2018"
    },
    "[45].JCR2.79.titulo": {
        "titulo": "Risk factors for type 2 diabetes mellitus among adolescents from private schools in Fortaleza-Brazil",
        "ano": "2018"
    },
    "[45].JCR2.80.titulo": {
        "titulo": "Skin complications related to insulin application: an exploratory study",
        "ano": "2018"
    },
    "[45].JCR2.81.titulo": {
        "titulo": "Physical activity practice among adolescents in Fortaleza, CE, Brazil.",
        "ano": "2018"
    },
    "[45].JCR2.82.titulo": {
        "titulo": "Blood pressure of adolescents from private schools in Fortaleza-CE.",
        "ano": "2018"
    },
    "[45].JCR2.83.titulo": {
        "titulo": "Food Habits of Adolescents from Particular Schools: implications for the practice of pediatric nursing",
        "ano": "2018"
    },
    "[45].JCR2.84.titulo": {
        "titulo": "Daily experiences of adolescents with type 1 diabetes mellitus",
        "ano": "2017"
    },
    "[45].JCR2.85.titulo": {
        "titulo": "Sedentarism evaluation in adolescents of a public school",
        "ano": "2017"
    },
    "[45].JCR2.86.titulo": {
        "titulo": "Risk factors for type 2 diabetes mellitus in children.",
        "ano": "2017"
    },
    "[45].JCR2.87.titulo": {
        "titulo": "The practice of physical activity among adolescents from public schools in Fortaleza (Brazil).",
        "ano": "2017"
    },
    "[45].JCR2.88.titulo": {
        "titulo": "Family caregivers' perception of the intensive care unit",
        "ano": "2017"
    },
    "[45].JCR2.89.titulo": {
        "titulo": "Prevalence of overweight among adolescents from private schools in Fortaleza: preliminary data.",
        "ano": "2016"
    },
    "[45].JCR2.90.titulo": {
        "titulo": "Overweight and obesity in adolescents from public schools in Fortaleza: an exploratory study.",
        "ano": "2016"
    },
    "[45].JCR2.91.titulo": {
        "titulo": "Family Health Strategy: resonances in care, management, education and health promotion",
        "ano": "2015"
    },
    "[46].JCR2.1.titulo": {
        "titulo": "The implementation of the First Family Health Support Center (NASF) in the State of Ceará",
        "ano": "2015"
    },
    "[46].JCR2.2.titulo": {
        "titulo": "The Financing of the Family Health Program in a city of Ceará",
        "ano": "2015"
    },
    "[47].JCR2.0.titulo": {
        "titulo": "SPECIAL DISTRIBUTION OF RISK FACTORS AND LABELS OF FLUORETS IN WAY OF PUBLIC ABAST",
        "ano": "2014"
    },
    "[47].JCR2.1.titulo": {
        "titulo": "Medical professionalism as a formative competence: evidence in the curriculum and in the meanings attributed by students of Family Health Internship",
        "ano": "2014"
    },
    "[47].JCR2.2.titulo": {
        "titulo": "Inclusion of wheelchair users in dentistry courses",
        "ano": "2014"
    },
    "[47].JCR2.3.titulo": {
        "titulo": "Factors present in the satisfaction of users in primary care",
        "ano": "2014"
    },
    "[47].JCR2.4.titulo": {
        "titulo": "Under the MARKET boundaries, political and normative conceptions of the migration process between States Parties",
        "ano": "2014"
    },
    "[47].JCR2.5.titulo": {
        "titulo": "The industrial and port complex of the breast: an epidemiological survey",
        "ano": "2014"
    },
    "[47].JCR2.6.titulo": {
        "titulo": "Post-Graduate Program in Family Health in Northeast Brazil: repercussions on the professional practice of graduates",
        "ano": "2013"
    },
    "[47].JCR2.7.titulo": {
        "titulo": "Medical contracting modalities in the Family Health Strategy and the performance of its essential attributes",
        "ano": "2013"
    },
    "[47].JCR2.8.titulo": {
        "titulo": "Satisfaction and access to oral health of people living with HIV/AIDS in Northeastern Brazil",
        "ano": "2013"
    },
    "[47].JCR2.9.titulo": {
        "titulo": "Survival strategies to violence used by community health agents",
        "ano": "2013"
    },
    "[47].JCR2.10.titulo": {
        "titulo": "Access to Oral Health Care of Persons with HIV/AIDS at Public Health Care Facilities in Brazil",
        "ano": "2013"
    },
    "[47].JCR2.11.titulo": {
        "titulo": "Infrastructure and work process in primary health care: PMAQ in Ceará",
        "ano": "2013"
    },
    "[47].JCR2.12.titulo": {
        "titulo": "Primary Health Care from the perspective of training the medical professional",
        "ano": "2013"
    },
    "[47].JCR2.13.titulo": {
        "titulo": "Oral cancer level of knowledge and epidemiological profile of the rhinophils of Juazeiro Do Norte - CE",
        "ano": "2012"
    },
    "[47].JCR2.14.titulo": {
        "titulo": "Estimation of the daily average concentration of fine particulate matter in the Industrial and Portuguese Complex of Pecém, Ceará State, Brazil",
        "ano": "2012"
    },
    "[47].JCR2.15.titulo": {
        "titulo": "Evaluation of Primary Health Care attributes of Fortaleza city, Ceará State, Brazil",
        "ano": "2012"
    },
    "[47].JCR2.16.titulo": {
        "titulo": "Development of skills in the training of Dentistry students: the contribution of Occupational Therapy and Psychology",
        "ano": "2012"
    },
    "[47].JCR2.17.titulo": {
        "titulo": "Knowledge of primary care professionals about health promotion competencies",
        "ano": "2012"
    },
    "[47].JCR2.18.titulo": {
        "titulo": "Complexity and potentiality of the work of Community Health Agents in contemporary Brazil",
        "ano": "2011"
    },
    "[47].JCR2.19.titulo": {
        "titulo": "Self-perceived oral health among the elderly: a household-based study",
        "ano": "2011"
    },
    "[47].JCR2.20.titulo": {
        "titulo": "Evaluation of the Availability for Interprofessional Learning of Health Sciences Students",
        "ano": "2011"
    },
    "[47].JCR2.21.titulo": {
        "titulo": "Judgment of Moral Judgment among Dentistry Students",
        "ano": "2011"
    },
    "[47].JCR2.22.titulo": {
        "titulo": "Brazilian adolescents? oral health trends since 1986: an epidemiological observational study",
        "ano": "2011"
    },
    "[47].JCR2.23.titulo": {
        "titulo": "Oral health care for people living with HIV/AIDS from the perspective of dentists",
        "ano": "2011"
    },
    "[47].JCR2.24.titulo": {
        "titulo": "Problem-Based Education Strategy for Large Groups: Experience Report",
        "ano": "2011"
    },
    "[47].JCR2.25.titulo": {
        "titulo": "Demographic and socioeconomic factors associated with dental caries in a low-income Northeastern community",
        "ano": "2011"
    },
    "[47].JCR2.26.titulo": {
        "titulo": "From Theory to Interdisciplinary Practice: the Experience of Pró-Saúde Unifor and its Nine Graduate Courses",
        "ano": "2011"
    },
    "[47].JCR2.27.titulo": {
        "titulo": "Evaluation of quality of life of dentistry students in the State of Ceará",
        "ano": "2010"
    },
    "[47].JCR2.28.titulo": {
        "titulo": "Risk factors associated with periodontal disease in a low-income Northeastern community",
        "ano": "2010"
    },
    "[47].JCR2.29.titulo": {
        "titulo": "Study of risk factors involved in the development of oral epidermoid carcinoma",
        "ano": "2010"
    },
    "[47].JCR2.30.titulo": {
        "titulo": "Evaluation of self-care workshops for patients with chronic periodontitis: caring for users and dentists",
        "ano": "2010"
    },
    "[47].JCR2.31.titulo": {
        "titulo": "Teaching-service-community integration mediated by Pró-Health/UNIFOR: possibilities of implementing a pharmaceutical care service",
        "ano": "2010"
    },
    "[47].JCR2.32.titulo": {
        "titulo": "Cohort palm project: demographic diagnosis and housing conditions of a low-income community in Fortaleza, Ceará.",
        "ano": "2010"
    },
    "[47].JCR2.33.titulo": {
        "titulo": "The reception in oral health in the family health strategy, Fortaleza-CE: a report of experience",
        "ano": "2010"
    },
    "[47].JCR2.34.titulo": {
        "titulo": "Perception of the insertion of students in primary care: view of managers and professionals of the Family Health Strategy",
        "ano": "2010"
    },
    "[47].JCR2.35.titulo": {
        "titulo": "Alliance in periodontal support therapy: evaluating motivation and self-care in chronic periodontitis",
        "ano": "2010"
    },
    "[47].JCR2.36.titulo": {
        "titulo": "Municipal Oral Health Policy: from collective construction to the challenge of its development in Fortaleza (CE).",
        "ano": "2009"
    },
    "[47].JCR2.37.titulo": {
        "titulo": "Oral cancer experiencing: what poor brazilians believe and dentists should know",
        "ano": "2009"
    },
    "[47].JCR2.38.titulo": {
        "titulo": "Cultural aspects in the understanding of chronic periodontitis: a qualitative study.",
        "ano": "2008"
    },
    "[47].JCR2.39.titulo": {
        "titulo": "The teaching-learning process and its consequences in the teacher-student-patient relationship",
        "ano": "2007"
    },
    "[47].JCR2.40.titulo": {
        "titulo": "Periodontal treatment and well-being: a qualitative study.",
        "ano": "2002"
    },
    "[47].JCR2.41.titulo": {
        "titulo": "Motivation of self-care in chronic periodontitis: a qualitative study.",
        "ano": "2011"
    },
    "[47].JCR2.42.titulo": {
        "titulo": "Evaluation of the quality of dental service provided by private universities: user view",
        "ano": "2011"
    },
    "[47].JCR2.43.titulo": {
        "titulo": "The Dentist and the Family Health Program of Micro-region II, Ceará, Brazil",
        "ano": "2009"
    },
    "[47].JCR2.44.titulo": {
        "titulo": "Cultural confrontation between dentists and the experience of low-income users in Fortaleza-CE.",
        "ano": "2023"
    },
    "[47].JCR2.45.titulo": {
        "titulo": "The family health program from the perspective of health professionals",
        "ano": "2022"
    },
    "[47].JCR2.46.titulo": {
        "titulo": "\"Tooth Worms\", poverty tattoos and dental care conflicts in Northeast Brazil",
        "ano": "2022"
    },
    "[47].JCR2.47.titulo": {
        "titulo": "What is dental caries? Conflicts between popular and professional perceptions.",
        "ano": "2021"
    },
    "[47].JCR2.48.titulo": {
        "titulo": "Who is my teeth? Bioethics applied to the dentistry field",
        "ano": "2021"
    },
    "[47].JCR2.49.titulo": {
        "titulo": "Qualitative assessment of services as a process of citizenship construction",
        "ano": "2021"
    },
    "[48].JCR2.1.titulo": {
        "titulo": "Living and health conditions of rural families in the sertão of Ceará: challenges for Agenda 2030",
        "ano": "2021"
    },
    "[48].JCR2.2.titulo": {
        "titulo": "Rural family health strategy in Northeast Brazil: professional perceptions about health and environment Rural family health strategy in Northe",
        "ano": "2021"
    },
    "[48].JCR2.3.titulo": {
        "titulo": "Medical professionalism as a formative competence: evidence in the curriculum and in the meanings attributed by students of Family Health Internship",
        "ano": "2021"
    },
    "[48].JCR2.4.titulo": {
        "titulo": "NASF-AB in the field and in the water: the care around work, environment and health of farmers and fishermen",
        "ano": "2021"
    },
    "[48].JCR2.5.titulo": {
        "titulo": "Mental health problems in the Brazilian rural population: prevalence, risk factors and care",
        "ano": "2020"
    },
    "[48].JCR2.6.titulo": {
        "titulo": "Health of artisanal fishing workers: unknown scenarios of the Unified Health System (SUS).",
        "ano": "2020"
    },
    "[48].JCR2.7.titulo": {
        "titulo": "Survival strategies to violence used by community health agents",
        "ano": "2020"
    },
    "[48].JCR2.8.titulo": {
        "titulo": "Oil spill in the Brazilian coast: (in)visibility of knowledge and negligence with the life of shellfish gatherers",
        "ano": "2020"
    },
    "[48].JCR2.9.titulo": {
        "titulo": "Community organization initiatives and Covid-19: drafts for popular health and environmental surveillance",
        "ano": "2020"
    },
    "[48].JCR2.10.titulo": {
        "titulo": "Rural Family Health Strategy: an analysis from the popular movements of Ceará",
        "ano": "2019"
    },
    "[48].JCR2.11.titulo": {
        "titulo": "Complexity and potentiality of the work of Community Health Agents in contemporary Brazil",
        "ano": "2019"
    },
    "[48].JCR2.12.titulo": {
        "titulo": "How to ensure the right to health for the people of the countryside, forest and water in Brazil?",
        "ano": "2018"
    },
    "[48].JCR2.13.titulo": {
        "titulo": "Implementation research: towards universal health coverage with more doctors in Brazil",
        "ano": "2018"
    },
    "[48].JCR2.14.titulo": {
        "titulo": "Perceptions of municipal health managers on the provision and performance of doctors in the Mais Médicos Program",
        "ano": "2017"
    },
    "[48].JCR2.15.titulo": {
        "titulo": "Successful experience in the control of Aedes aegypti without the use of poison in the sertão of Ceará.",
        "ano": "2017"
    },
    "[48].JCR2.16.titulo": {
        "titulo": "The implementation of the More Physicians Program and comprehensive practices of the Family Health Strategy",
        "ano": "2015"
    },
    "[48].JCR2.17.titulo": {
        "titulo": "A Sustainable Environment for whom?",
        "ano": "2015"
    },
    "[48].JCR2.18.titulo": {
        "titulo": "Socio-environmental and Health Determinants: Rural versus Urban Brazil.",
        "ano": "2015"
    },
    "[48].JCR2.19.titulo": {
        "titulo": "More Doctors Program: an effective action to reduce health inequalities",
        "ano": "2015"
    },
    "[48].JCR2.20.titulo": {
        "titulo": "Worker's health in Primary Care: perceptions and practices of Family Health teams",
        "ano": "2013"
    },
    "[48].JCR2.21.titulo": {
        "titulo": "Webs of an Observatory for the health of the people of the countryside, forest and water in Brazil",
        "ano": "2012"
    },
    "[48].JCR2.22.titulo": {
        "titulo": "Implications of economic development at work, environment and health in port communities in Ceará, Brazil",
        "ano": "2012"
    },
    "[48].JCR2.23.titulo": {
        "titulo": "Meanings and methods of territorialization in primary health care: unveiling the relationships production, environment and health",
        "ano": "2012"
    },
    "[48].JCR2.24.titulo": {
        "titulo": "Action research: methodological proposition for planning actions in primary care services in the context of environmental health and worker health",
        "ano": "2012"
    },
    "[48].JCR2.25.titulo": {
        "titulo": "Agribusiness: generation of social inequalities, impacts on lifestyle and new health needs of rural workers",
        "ano": "2011"
    },
    "[48].JCR2.26.titulo": {
        "titulo": "Green economy in the field: challenges to research and public policies for health promotion in the advancement of agricultural modernization",
        "ano": "2011"
    },
    "[48].JCR2.27.titulo": {
        "titulo": "Characterization of Continuing Education in the Family Health Strategy: The Case in the Ceará School of Public Health",
        "ano": "2010"
    },
    "[48].JCR2.28.titulo": {
        "titulo": "The ACS teaches us to have love for life: perceptions of users assisted in the Family Health Strategy in Ceará.",
        "ano": "2010"
    },
    "[49].JCR2.1.titulo": {
        "titulo": "Amifostine reduces inflammation and protects against 5-fluorouracil-induced oral mucositis and hyposalivation",
        "ano": "2010"
    },
    "[49].JCR2.2.titulo": {
        "titulo": "Neutrophils contribute to the pathogenesis of hemorrhagic cystitis induced by ifosfamide",
        "ano": "2009"
    },
    "[49].JCR2.3.titulo": {
        "titulo": "Dual effect of silymarin on experimental non-alcoholic steatohepatitis induced by irinotecan",
        "ano": "2008"
    },
    "[49].JCR2.4.titulo": {
        "titulo": "A new animal model of intestinal mucositis induced by the combination of irinotecan and 5-fluorouracil in mice",
        "ano": "2008"
    },
    "[49].JCR2.5.titulo": {
        "titulo": "Profile of drug prescriptions in a postoperative ICU and post-anesthetic care unit of a university hospital in northeastern Brazil.",
        "ano": "2007"
    }
}