[
    {
        "area_name": "Maladies Infectieuses Emergentes",
        "team_count": "78 Équipes",
        "image_url": "https://research.pasteur.fr/wp-content/uploads/2021/05/research_pasteur-enemerging-infectious-diseasesfrmaladies-infectieuses-emergentes-institutpasteur-i038212-300x135.jpg",
        "details": {
            "title": "Maladies Infectieuses Emergentes",
            "directors": [
                {
                    "name": "Caroline Demangel",
                    "position": "Responsable de Structure",
                    "role": "Directeur"
                },
                {
                    "name": "Arnaud Fontanet",
                    "position": "Responsable de Structure",
                    "role": "Directeur"
                }
            ],
            "présentation": "Ces cinquante dernières années, nous avons pu constater une croissance alarmante de l’émergence de nouveaux agents infectieux au sein des populations humaines. La lutte contre ces infections émergentes constitue une mission historique de l’Institut Pasteur et un héritage scientifique exceptionnel.Beaucoup de maladies infectieuses émergentes sont des zoonoses dont l’agent d’origine animale, le plus souvent un virus, a franchi la barrière d’espèces pour atteindre l’homme :   SIDA, Ebola, SRAS, grippe aviaire, chikungunya, Zika… Parfois, un réarrangement de gènes ou des mutations du génome microbien génèrent de nouveaux agents capables de se transmettre d’homme à l’homme. Enfin, la perturbation des écosystèmes peut favoriser la ré-émergence de parasites et de pathogènes bactériens ou fongiques connus, entraînant l’apparition d’épidémies synergiques. Certains vecteurs de ces maladies, tels que le moustiqueAedes, sont désormais implantés dans les régions tropicales et tempérées du globe, favorisant la propagation des « arbovirus ».Fort de plus d’une centaine d’unités de recherche, de 14 centres nationaux de référence, de 6 centres collaborateurs de l’OMS et de ses liens avec les 32 instituts de son réseau international, l’Institut Pasteur est idéalement positionné pour répondre à ces menaces.OBJECTIFSAnalyser les déterminants biologiques et épidémiologiques de l’émergence des maladies infectieuses au sein des populations humainesMettre au point de nouveaux outils d’identification et de caractérisation de pathogènes en situations d’épidémies ou de maladies d’origine inconnueÉtudier les facteurs associés à la susceptibilité individuelle aux infections, notamment le rôle des gènes, de l’immunité et du microbioteComprendre les interactions hôte-microbe et identifier de nouvelles cibles à des fins de diagnostic, de vaccination et de traitementÉtudier la biologie des vecteurs et les interactions vecteur-pathogène pour définir des stratégies de lutte sans danger et respectueuses de l’environnementRÉALISATION et FUTURS OBJECTIFSAméliorer la visibilité interne et externe de la recherche en Maladies Infectieuses Emergentes (MIE) à l’Institut Pasteur via des actions de communicationRenforcer la recherche sur l’EID à l’Institut Pasteur par la création de nouveaux G5 et des financements ciblésFonder une communauté entre le campus parisien et le Réseau Pasteur pour générer, partager et analyser des données de séquençage issues de pathogènes émergents ou ré-émergentsRépondre à la pandémie actuelle de COVID-19 (Taskforce Corona, mobilisation du Réseau Pasteur, participation au comité scientifique conseillant le gouvernement)Anticiper les futures épidémies au niveau de l’Institut (epidemics preparedness unit) et au niveau national (PIA4-AAP, PERP Prezode)Mettre en place une structure d’identification et de développement d’anticorps monoclonaux humains à des fins de recherche et de traitementCréer un insectarium de pointe pour la recherche vectorielleConcevoir une taxonomie génomique de souches microbiennesÉQUIPES DÉDIÉESSix thématiques (88 entités au total, dont des unités de recherche, G5, centres collaborateurs de l’OMS, plateformes technologiques, collections et centres de référence nationaux).",
            "objectifs": "Analyser les déterminants biologiques et épidémiologiques de l’émergence des maladies infectieuses au sein des populations humainesMettre au point de nouveaux outils d’identification et de caractérisation de pathogènes en situations d’épidémies ou de maladies d’origine inconnueÉtudier les facteurs associés à la susceptibilité individuelle aux infections, notamment le rôle des gènes, de l’immunité et du microbioteComprendre les interactions hôte-microbe et identifier de nouvelles cibles à des fins de diagnostic, de vaccination et de traitementÉtudier la biologie des vecteurs et les interactions vecteur-pathogène pour définir des stratégies de lutte sans danger et respectueuses de l’environnement",
            "réalisation et futurs objectifs": "Améliorer la visibilité interne et externe de la recherche en Maladies Infectieuses Emergentes (MIE) à l’Institut Pasteur via des actions de communicationRenforcer la recherche sur l’EID à l’Institut Pasteur par la création de nouveaux G5 et des financements ciblésFonder une communauté entre le campus parisien et le Réseau Pasteur pour générer, partager et analyser des données de séquençage issues de pathogènes émergents ou ré-émergentsRépondre à la pandémie actuelle de COVID-19 (Taskforce Corona, mobilisation du Réseau Pasteur, participation au comité scientifique conseillant le gouvernement)Anticiper les futures épidémies au niveau de l’Institut (epidemics preparedness unit) et au niveau national (PIA4-AAP, PERP Prezode)Mettre en place une structure d’identification et de développement d’anticorps monoclonaux humains à des fins de recherche et de traitementCréer un insectarium de pointe pour la recherche vectorielleConcevoir une taxonomie génomique de souches microbiennes",
            "équipes dédiées": "Six thématiques (88 entités au total, dont des unités de recherche, G5, centres collaborateurs de l’OMS, plateformes technologiques, collections et centres de référence nationaux)."
        }
    },
    {
        "area_name": "Résistance aux agents antimicrobiens",
        "team_count": "76 Équipes",
        "image_url": "https://research.pasteur.fr/wp-content/uploads/2017/02/research_pasteur-enantimicrobial-resistance-frresistance-aux-agents-antimicrobiens-institutpasteur-34753-300x135.jpg",
        "details": {
            "title": "Résistance aux agents antimicrobiens",
            "directors": [
                {
                    "name": "Paola Arimondo",
                    "position": "Responsable de Structure",
                    "role": "Directeur"
                },
                {
                    "name": "Philippe Glaser",
                    "position": "Responsable de Structure",
                    "role": "Directeur"
                },
                {
                    "name": "Emilie Boutet",
                    "position": "Chef(fe) de Projet",
                    "role": ""
                },
                {
                    "name": "Fabrice Agou",
                    "position": "Responsable de Plateforme",
                    "role": ""
                },
                {
                    "name": "Anna-Bella Failloux",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Thierry Fontaine",
                    "position": "Chercheur(euse) Permanent(e)",
                    "role": ""
                },
                {
                    "name": "Didier Mazel",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Didier Ménard",
                    "position": "Visiteur(euse) Scientifique",
                    "role": ""
                },
                {
                    "name": "Lulla Opatowski",
                    "position": "Chef(fe) de Groupe",
                    "role": ""
                },
                {
                    "name": "Félix Rey",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Kathleen Victoir",
                    "position": "Chef(fe) de Projet",
                    "role": ""
                },
                {
                    "name": "Emilie Boutet",
                    "position": "Chef(fe) de Projet",
                    "role": ""
                },
                {
                    "name": "Mallory Perrin-Wolff",
                    "position": "Responsable de Structure",
                    "role": ""
                }
            ],
            "présentation": "La résistance aux agents antimicrobiens augmente de façon spectaculaire dans le monde entier, menaçant la santé publique à court terme. Il devient urgent d’agir afin d’inverser la courbe d’augmentation de la résistance et de développer des médicaments innovants (antibiotiques, antiparasitaires, antifongiques, antiviraux, antivecteurs) et des stratégies thérapeutiques permettant des traitements des maladies infectieuses plus sûrs et durables. Dans ce contexte, le plan stratégique de l’Institut Pasteur encourage la mise en œuvre de projets ambitieux intégrant l’analyse des données cliniques et de terrain, la modélisation et des approches moléculaires, chimiques, génétiques et physiologiques.Avec l’augmentation de la résistance aux agents antimicrobiens à l’échelle internationale, nous risquons de nous acheminer vers une ère post-antibiotique, où des infections courantes redeviendraient mortelles. Cette inquiétante prédiction a éveillé les consciences au plus haut niveau, notamment aux Nations Unies et au G20. L’échappement thérapeutique et la nécessité de traitements plus efficaces ne concernent pas seulement les bactéries, mais tous les micro-organismes (virus, champignons et parasites) et leurs vecteurs. Par exemple, l’émergence de la résistance dePlasmodium falciparum, le parasite du paludisme, au meilleur traitement, l’artémisinine, et la manière dont les moustiques adaptent leur comportement pour contrecarrer les moustiquaires imprégnées d’insecticides figurent parmi les défis à relever.ObjectifsComprendre l’émergence et la diffusion de la résistance en alliant épidémiologie, génomique, statistique, biologie évolutive, biologie structurale, chimie biologique et modélisation pour identifier des facteurs contribuant à la dissémination de lignées résistantes et de gènes de résistance.Analyser la physiologie, l’écologie et l’évolution des micro-organismes et de leurs vecteurs. Les mécanismes moléculaires de la croissance microbienne, du métabolisme et de l’acquisition de la résistance sont l’objet d’études. La biologie structurale et la chimie biologique permettent, par exemple, de caractériser le mode d’action de la résistance au niveau moléculaire. Les interactions complexes entre l’hôte et les communautés de micro-organismes sont prises en compte pour expliquer cette résistance. Les chercheurs de l’Institut Pasteur analysent la formation de structures complexes, telles que les biofilms, et les processus de quiescence, dormance, latence, persistance et tolérance, représentant des modes supplémentaires d’échappement thérapeutique.Identifier de nouveaux médicaments et stratégies thérapeutiques en réponse à la résistance aux antimicrobiens :  synthèse de molécules chimiques spécialisées, exploration de nouvelles cibles (comme celles impliquées dans l’interaction hôte-microbes et dans le cycle de vie des agents infectieux), réalisation de criblages phénotypiques et moléculaires pour identifier de nouvelles molécules. Les facettes multiples de la phagothérapie sont explorées pour en améliorer l’efficacité; divers environnements sont explorés pour trouver de nouveaux composés naturels pour lutter contre les maladies infectieuses  En parallèle, de nouveaux vaccins et immunothérapies ciblant les microbes et les souches résistantes sont recherchés.ActionsRecruter deux groupes de recherche à cinq ans (G5) / unités de recherche.Proposer des financements encourageant les approches synergiques et interdisciplinaires originales, le développement de nouveaux traitements et des stratégies alternatives de lutte contre les infections.Permettre une analyse métabolomique des microbes et de leurs hôtes.Former un réseau de cliniciens et d’experts en santé publique travaillant en étroite collaboration.Associer les unités de recherche du Réseau International des Instituts Pasteur dans la recherche sur les résistances.Favoriser les partenariats public-privé pour le diagnostic et le développement de nouveaux agents antimicrobiens.La recherche sur la Résistance aux agents antimicrobiens de l’Institut Pasteur s’articule autour de 6 thématiques :",
            "objectifs": "Comprendre l’émergence et la diffusion de la résistance en alliant épidémiologie, génomique, statistique, biologie évolutive, biologie structurale, chimie biologique et modélisation pour identifier des facteurs contribuant à la dissémination de lignées résistantes et de gènes de résistance.Analyser la physiologie, l’écologie et l’évolution des micro-organismes et de leurs vecteurs. Les mécanismes moléculaires de la croissance microbienne, du métabolisme et de l’acquisition de la résistance sont l’objet d’études. La biologie structurale et la chimie biologique permettent, par exemple, de caractériser le mode d’action de la résistance au niveau moléculaire. Les interactions complexes entre l’hôte et les communautés de micro-organismes sont prises en compte pour expliquer cette résistance. Les chercheurs de l’Institut Pasteur analysent la formation de structures complexes, telles que les biofilms, et les processus de quiescence, dormance, latence, persistance et tolérance, représentant des modes supplémentaires d’échappement thérapeutique.Identifier de nouveaux médicaments et stratégies thérapeutiques en réponse à la résistance aux antimicrobiens :  synthèse de molécules chimiques spécialisées, exploration de nouvelles cibles (comme celles impliquées dans l’interaction hôte-microbes et dans le cycle de vie des agents infectieux), réalisation de criblages phénotypiques et moléculaires pour identifier de nouvelles molécules. Les facettes multiples de la phagothérapie sont explorées pour en améliorer l’efficacité; divers environnements sont explorés pour trouver de nouveaux composés naturels pour lutter contre les maladies infectieuses  En parallèle, de nouveaux vaccins et immunothérapies ciblant les microbes et les souches résistantes sont recherchés.",
            "actions": "Recruter deux groupes de recherche à cinq ans (G5) / unités de recherche.Proposer des financements encourageant les approches synergiques et interdisciplinaires originales, le développement de nouveaux traitements et des stratégies alternatives de lutte contre les infections.Permettre une analyse métabolomique des microbes et de leurs hôtes.Former un réseau de cliniciens et d’experts en santé publique travaillant en étroite collaboration.Associer les unités de recherche du Réseau International des Instituts Pasteur dans la recherche sur les résistances.Favoriser les partenariats public-privé pour le diagnostic et le développement de nouveaux agents antimicrobiens."
        }
    },
    {
        "area_name": "Maladies de la connectivité cérébrale et maladies neurodégénératives",
        "team_count": "32 Équipes",
        "image_url": "https://research.pasteur.fr/wp-content/uploads/2021/05/research_pasteur-enbrain-connectivity-and-neurodegenerative-diseases-frmaladies-de-la-connectivite-cerebrale-et-maladies-neurodenegeratives-institutpasteur-fotolia-89243995-1400px-axe-neuro-300x135.jpeg",
        "details": {
            "title": "Maladies de la connectivité cérébrale et maladies neurodégénératives",
            "directors": [
                {
                    "name": "Chiara Zurzolo",
                    "position": "Responsable de Structure",
                    "role": "Directeur"
                },
                {
                    "name": "Uwe Maskos",
                    "position": "Responsable de Structure",
                    "role": "Directeur"
                },
                {
                    "name": "Laure Bally-Cuif",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Thomas Bourgeron",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Gérard Eberl",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Florent Haiss",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Pierre-Marie Lledo",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Uwe Maskos",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Nicolas Michalski",
                    "position": "Chercheur(euse) Permanent(e)",
                    "role": ""
                },
                {
                    "name": "Chiara Zurzolo",
                    "position": "Responsable de Structure",
                    "role": ""
                }
            ],
            "présentation": "Le cerveau est un organe complexe, et son équilibre dépend des interactions harmonieuses avec le reste de notre corps. La quasi-totalité des troubles cérébraux se manifestent par une défaillance de la communication entre cellules cérébrales (neurones) et avec d’autres organes (intestin, système immunitaire, etc.). Nous les appelons « troubles de la connectivité cérébrale ». Cette super-famille de troubles neurologiques comprend :les pathologies neurodégénératives, les troubles neuro-développementaux, les troubles psychiatriques, les troubles sensorimoteurs, les maladies immunes et les pathologies cérébrales d’origine infectieuse.Les troubles neurologiques et mentaux pèsent lourdement dans les dépenses de santé des pays à revenu élevé. Ensemble, ils représentent près de 25% des journées de travail perdues, un fardeau pour le système de santé qui dépasse à la fois celui des maladies cardiovasculaires et du cancer. Les troubles neurodéveloppementaux peuvent impacter la vie entière d’une personne. Par exemple, en France, l’autisme représente un coût de 1,4 milliard d’euros chaque année. L’allongement de la durée de vie a accru la prévalence des troubles liés à l’âge, et en particulier celle des troubles neurodégénératifs. La démence touche 36 millions de personnes dans le monde, dont 25 millions sont atteintes de la maladie d’Alzheimer. Cela représente un coût de plus de 480 milliards d’euros par an. En 2030, plus de 80 millions de personnes seront atteintes. L’augmentation de la prévalence de la maladie d’Alzheimer, de la maladie de Parkinson et d’autres pathologies neurodégénératives réclame de nouveaux efforts de recherche de mécanismes (moléculaires, cellulaires, physiologiques et associés aux pathogènes) qui permettront le développement de thérapies efficaces.À l’Institut Pasteur, nous veillons à exploiter les diverses compétences en recherche fondamentale dans les domaines des neurosciences, de la génétique, de la biologie des cellules et du développement, de la biologie moléculaire et structurale, de l’immunologie, de la microbiologie et de la biologie des infections, et l’accès à des technologies de pointe pour appréhender la complexité des fonctions cérébrales et des maladies de la connectivité. Ce n’est que par cette démarche multidisciplinaire que nous pourrons comprendre les maladies du cerveau et développer des thérapies innovantes.Les travaux de l’axe Neurologie de l’Institut Pasteurs’articulent autour de plusieurs thématiques principales"
        }
    },
    {
        "area_name": "Initiative Cancer",
        "team_count": "49 Équipes",
        "image_url": "https://research.pasteur.fr/wp-content/uploads/2021/05/research_pasteur-encancer-initiativefrinitiative-cancer-institutpasteur-i05997-axe-cancer-300x135.jpg",
        "details": {
            "title": "Initiative Cancer",
            "directors": [
                {
                    "name": "Ludovic Deriano",
                    "position": "Responsable de Structure",
                    "role": "Directeur"
                },
                {
                    "name": "Sandrine Etienne-Manneville",
                    "position": "Responsable de Structure",
                    "role": "Directeur"
                },
                {
                    "name": "Ludovic Deriano",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Sandrine Etienne-Manneville",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Jean-Pierre Vartanian",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Han Li",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Marc Delarue",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Ivo Gomperts Boneca",
                    "position": "Responsable de Structure",
                    "role": ""
                },
                {
                    "name": "Pascal Pineau",
                    "position": "Chercheur(euse) Permanent(e)",
                    "role": ""
                }
            ],
            "présentation": "Avec plus de 19,3 millions de nouveaux cas en 2020 dans le monde, dont près de 400 000 en France, le cancer est une maladie courante qui nous touche ou nous touchera tous un jour, directement ou indirectement. Il n’en demeure pas moins une maladie grave. Il est l’une des principales causes de décès à l’échelle internationale et a tué plus de 10 millions de personnes en 2020. Première cause de mortalité en France depuis 2004, il y est responsable de plus d’un décès sur quatre. En effet, malgré les progrès réalisés dans le traitement du cancer ces trente dernières années, la maladie fait toujours autant de victimes, le nombre de nouveaux cas diagnostiqués chaque année augmentant sans cesse. Les traitements actuels sont, par ailleurs, particulièrement longs et coûteux et impactent lourdement l’économie des pays. Plus de 1 000 milliards de dollars sont consacrés chaque année au traitement et au soutien des patients. La France dépense annuellement 2 milliards d’euros en molécules anticancéreuses et 6 milliards en frais hospitaliers. Chez la plupart des patients, la guérison n’est pas totale, et le risque de récidive reste élevé. Il est donc crucial d’optimiser les thérapies existantes et de développer des stratégies innovantes qui accélèrent et améliorent la prise en charge des patients et qui les soignent une bonne fois pour toutes. Pour cela, il est essentiel d’identifier les causes de résistance aux traitements existants, de mettre au point de stratégies thérapeutiques innovantes basées sur une connaissance pointue des mécanismes du développement tumoral et aussi de prévenir la maladie en déterminant les facteurs de risque.Les travaux de l’Institut Pasteur s’articulent autour de trois axes principaux :"
        }
    },
    {
        "area_name": "Initiative en vaccinologie et immunothérapie",
        "team_count": "27 Équipes",
        "image_url": "https://research.pasteur.fr/wp-content/uploads/2021/10/research_pasteur-envaccinology-and-immunotherapy-initiative-frinitiative-en-vaccinologie-et-immunotherapie-institutpasteur-fouleadobe-stock1-300x135.jpeg",
        "details": {
            "title": "Initiative en vaccinologie et immunothérapie",
            "directors": [
                {
                    "name": "James Di Santo",
                    "position": "Responsable de Structure",
                    "role": "Directeur"
                }
            ],
            "présentation": "L’impact des vaccins sur la santé publique à l’échelle internationale a été colossal en termes de prévention des maladies, mesurable en millions de vies sauvées. Mais malgré ce constat positif, la mise au point de vaccins et d’immunothérapiescontre des maladies mondiales négligées ou émergentes, ainsi que notre compréhension des déterminants de la protection vaccinale continuent de nous confronter à des défis majeurs. Pour apporter une réponse à ces enjeux, l’Institut Pasteur mobilise l’expertise complémentaire de ses immunologistes, microbiologistes, virologistes, épidémiologistes et spécialistes des vaccins etimmunothérapiespour lancer son initiative en vaccinologie et immunothérapie, en collaboration avec le Réseau International des Instituts Pasteur, le Centre médical de l’Institut Pasteur et des partenaires externes.Cette initiative s’articule autour de deux grands axes de recherche d’intérêt immédiat envaccinologie et immunothérapie:De nouveaux candidats vaccins et/ou immunothérapies sont nécessaires pour lutter contre des maladies mondiales qui ont vu les approches actuelles échouer, des maladies négligées, des maladies infectieuses émergentes et des maladies présentant un risque accru de résistance aux antimicrobiens.Le nombre de vaccins actuels réellement efficaces reste incertain. Une meilleure compréhension des mécanismes immunologiques, variables d’une personne à l’autre, peut aider à concevoir des vaccins plus performants et à identifier les non-répondeurs potentiels, auxquels une attention médicale renforcée doit être portée.L’Institut Pasteur s’illustre de longue date dans le développement de vaccins comme moyen d’améliorer la santé dans le monde.Cinq candidats vaccinsfont actuellement l’objet d’une évaluation clinique, dans le cadre d’un contrat de licence avec des partenaires de commercialisation ou d’un mécénat de l’Institut Pasteur. S’appuyant sur cette expertise et sur la science fondamentale, la recherche translationnelle et les avancées en la matière, l’initiative en vaccinologie et immunothérapiepoursuit les objectifs ci-dessous.OBJECTIFSIdentifier de nouvelles approches, cibles et technologies pour les vaccins / vaccination et les immunothérapies.Accélérer le passage des candidats vaccins et immunothérapies de la recherche aux essais cliniques et recruter des partenaires de développement.Mieux comprendre les mécanismes sous-jacents de la vaccinologie et de l’immunothérapie.Renforcer les connaissances, les capacités et la sensibilisation du public en vaccinologie et immunothérapie.ACTIONSCréer un «guichet unique» de mise en œuvre d’activités de vaccinologie et d’immunothérapie, encourager la collaboration multidisciplinaire intégrant science fondamentale, recherche translationnelle et innovations, orienter le jumelage en cas de projets nécessitant des services ou des compétences spécifiques et soutenir la conclusion de partenariats inédits et pérennes avec le secteur industriel, des organismes de co-développement et des institutions académiques.Promouvoir larecherche fondamentaleà fort impact potentiel sur la vaccinologie et l’immunothérapie via des projets d’« amorçage » financés par des subventions institutionnelles. Soutenir la coordination des appels à projets externes avec des partenaires académiques, cliniques et industriels dans des domaines cibles clés.Lancer l’accélérateur d’innovation de l’Institut Pasteur. Cet accélérateur conçoit et oriente les stratégies de développement de produits potentiels, fournit des conseils scientifiques industriels pour la recherche à visée applicative, dirige la quête de financements et coordonne les activités afin de porter les projets à un niveau de maturité facilitant le transfert technologique aux entités commerciales ou le co-développement avec de grands bailleurs de fonds publics. Il est copiloté par la Direction scientifique et la Direction de l’innovation et coordonne les activités fondamentales et translationnelles dans ces quatre domaines : vaccins, thérapeutique, diagnostic et technologies.Développer larecherche clinique en vaccinologie et immunothérapiepour poursuivre les programmes de décryptage de la réactivité vaccinale des individus normaux et immunodéprimés en adoptant différentes approches et en faisant intervenir le Centre de vaccination du Centre médical de l’Institut Pasteur, le LabEx Milieu intérieur (études de cohortes de sujets sains à l’aide d’approches complémentaires ; suivi immunologique), le Centre de recherche translationnelle et d’autres collaborateurs.Encourager et soutenir l’enseignement, à l’instar du cours international de vaccinologie et du MOOC Vaccinologie de l’Institut Pasteur, en collaboration avec la Direction de l’enseignement.Ces objectifs et actions s’inscrivent dans le cadre des efforts internationaux en cours en matière de vaccins et d’immunothérapies et sont menés en collaboration avec de prestigieux instituts / programmes –Institut de recherche vaccinale(VRI),European Vaccine Initiative(EVI), BioAster, Centre d’investigation clinique (CIC)Cochin-Pasteur,Coalition for Epidemic Preparedness(CEPI),Bill & Melinda Gates Foundation(BMGF),Wellcome Trust, Commission européenne, etc. – et partenaires industriels.",
            "objectifs": "Identifier de nouvelles approches, cibles et technologies pour les vaccins / vaccination et les immunothérapies.Accélérer le passage des candidats vaccins et immunothérapies de la recherche aux essais cliniques et recruter des partenaires de développement.Mieux comprendre les mécanismes sous-jacents de la vaccinologie et de l’immunothérapie.Renforcer les connaissances, les capacités et la sensibilisation du public en vaccinologie et immunothérapie.",
            "actions": "Créer un «guichet unique» de mise en œuvre d’activités de vaccinologie et d’immunothérapie, encourager la collaboration multidisciplinaire intégrant science fondamentale, recherche translationnelle et innovations, orienter le jumelage en cas de projets nécessitant des services ou des compétences spécifiques et soutenir la conclusion de partenariats inédits et pérennes avec le secteur industriel, des organismes de co-développement et des institutions académiques.Promouvoir larecherche fondamentaleà fort impact potentiel sur la vaccinologie et l’immunothérapie via des projets d’« amorçage » financés par des subventions institutionnelles. Soutenir la coordination des appels à projets externes avec des partenaires académiques, cliniques et industriels dans des domaines cibles clés.Lancer l’accélérateur d’innovation de l’Institut Pasteur. Cet accélérateur conçoit et oriente les stratégies de développement de produits potentiels, fournit des conseils scientifiques industriels pour la recherche à visée applicative, dirige la quête de financements et coordonne les activités afin de porter les projets à un niveau de maturité facilitant le transfert technologique aux entités commerciales ou le co-développement avec de grands bailleurs de fonds publics. Il est copiloté par la Direction scientifique et la Direction de l’innovation et coordonne les activités fondamentales et translationnelles dans ces quatre domaines : vaccins, thérapeutique, diagnostic et technologies.Développer larecherche clinique en vaccinologie et immunothérapiepour poursuivre les programmes de décryptage de la réactivité vaccinale des individus normaux et immunodéprimés en adoptant différentes approches et en faisant intervenir le Centre de vaccination du Centre médical de l’Institut Pasteur, le LabEx Milieu intérieur (études de cohortes de sujets sains à l’aide d’approches complémentaires ; suivi immunologique), le Centre de recherche translationnelle et d’autres collaborateurs.Encourager et soutenir l’enseignement, à l’instar du cours international de vaccinologie et du MOOC Vaccinologie de l’Institut Pasteur, en collaboration avec la Direction de l’enseignement."
        }
    }
]