<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Ministério da Saúde</title>
<style type="text/css">
</style>
<link href="../../bras.css" rel="stylesheet" type="text/css" />
<link href="../../bras_print.css" rel="stylesheet" type="text/css" media="print" />
</head>

<body>
<div id="corpo">
	<div id="advert">ADVERT&Ecirc;NCIA
          <p>Este texto não substitui o publicado no Di&aacute;rio Oficial da 
               Uni&atilde;o</p>
	</div>
	<div id="logo"><img src="../../imagens/brasao.gif" /></div>
	 <div class="legenda">Ministério da Saúde<br />
    <span class="legendab">Secretaria de Ci&ecirc;ncia, Tecnologia e Insumos Estrat&eacute;gicos em Sa&uacute;de</span></div>
	
     
     <h1>PORTARIA SCTIE/MS N&ordm; 90, DE 25 DE AGOSTO DE 2022</h1>
     <p class="ementa">Torna p&uacute;blica a decis&atilde;o de atualizar, no &acirc;mbito do Sistema &Uacute;nico de Sa&uacute;de - SUS, o Protocolo Cl&iacute;nico e Diretrizes Terap&ecirc;uticas para Profilaxia Pr&eacute;-Exposi&ccedil;&atilde;o (PrEP) de Risco &agrave; Infec&ccedil;&atilde;o pelo HIV.</p>
     <p>Ref.: 25000.160282/2021-67, 0028508370.</p>
     <p>A SECRET&Aacute;RIA DE CI&Ecirc;NCIA, TECNOLOGIA, INOVA&Ccedil;&Atilde;O E INSUMOS ESTRAT&Eacute;GICOS EM SA&Uacute;DE DO MINIST&Eacute;RIO DA SA&Uacute;DE, no uso de suas atribui&ccedil;&otilde;es legais e com base nos termos dos arts. 20, 22 e 23 do Decreto n&ordm; 7.646, de 21 de dezembro de 2011, resolve:</p>
     <p>Art. 1&ordm; Fica atualizado, no &acirc;mbito do Sistema &Uacute;nico de Sa&uacute;de - SUS, o Protocolo Cl&iacute;nico e Diretrizes Terap&ecirc;uticas para Profilaxia Pr&eacute;-Exposi&ccedil;&atilde;o (PrEP) de Risco &agrave; Infec&ccedil;&atilde;o pelo HIV.</p>
     <p>Art. 2&ordm; O relat&oacute;rio de recomenda&ccedil;&atilde;o da Comiss&atilde;o Nacional de Incorpora&ccedil;&atilde;o de Tecnologias no Sistema &Uacute;nico de Sa&uacute;de - Conitec estar&aacute; dispon&iacute;vel no endere&ccedil;o eletr&ocirc;nico: http://conitec.gov.br/.</p>
     <p>Art. 3&ordm; Fica revogada a Portaria SCTIE/MS n&ordm; 22, de 25 de maio de 2017, publicada no Di&aacute;rio Oficial da Uni&atilde;o n&ordm; 101, Se&ccedil;&atilde;o 1, p&aacute;g. 73, de 29 de maio de 2017.</p>
     <p>Art. 4&ordm; Esta Portaria entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
     <h2>SANDRA DE CASTRO BARROS</h2>
  <div id="advert2"><a href="http://www.saude.gov.br/saudelegis" target="_blank" title="ir para p&aacute;gina do Sa&uacute;de Legis">Sa&uacute;de 
       Legis - Sistema de Legisla&ccedil;&atilde;o da Sa&uacute;de</a> </div>
</div> 
</body>
</html>
