[
    {
        "Identificação": {
            "Nome": "NOHC",
            "CNPJ": "5565463591721568",
            "Última atualização": "14/03/2024"
        },
        "Especialidades": {
            "Cirurgia Cabeça e Pescoço": "",
            "Cirurgia Geral e Digestiva": "",
            "Cirurgia Oncológica": "",
            "Cirurgia Torácica": "",
            "Cuidados Paliativos": "",
            "Dermatologia": "",
            "Enfermagem Oncológica": "",
            "Farmácia Clínica": "",
            "Fisioterapia": "",
            "Ginecologia": "",
            "Hematologia": "",
            "Hematopediatria": "",
            "Infectologia": "",
            "Mastologia": "",
            "Nutrição": "",
            "Oncologia": "",
            "Ortopedia": "",
            "Psicologia": "",
            "Reumatologia": "",
            "Reumatopediatria": "",
            "Urologia": ""
        },
        "Servicos": {
            "Hormonioterapias": "A hormonioterapia busca inibir o crescimento do câncer pela retirada do hormônio da circulação - chamada de 'privação' - ou pela introdução de uma substância com efeito contrário ao hormônio (antagonista). A terapia hormonal, a exemplo da quimioterapia, tem ação sistêmica, isto é, age em todas as partes do corpo. Geralmente é utilizada em combinação com cirurgia, radioterapia e quimioterapia no controle do câncer.",
            "Quimioterapias": "É um tipo de tratamento em que se utilizam medicamentos para combater o câncer. Estes medicamentos se misturam com o sangue e são levados a todas as partes do corpo, destruindo as células doentes que estão formando o tumor e impedindo, também, que se espalhem.",
            "Imunoterapias": "É um tipo de tratamento biológico que tem o objetivo de potencializar o sistema imunológico de maneira a que este possa combater infecções e outras doenças como o câncer.",
            "Ferroterapias": "É o nome dado ao tratamento que consiste na administração do ferro, por via oral ou injetável. Ela é recomendada nos casos de deficiência de ferro e frequentemente utilizada para tratar a anemia. Eventualmente, a ferroterapia é utilizada quando o paciente necessita de uma resposta mais rápida (hemorragias, preparo pré-operatório e doenças cardíacas).",
            "Pulsoterapias": "É um tipo de terapia indicada para o tratamento de doenças crônicas autoimunes, em crianças e adultos, como Esclerose Múltipla, Lúpus Eritematoso Sistêmico e Doença de Devic. A terapia consiste na administração de doses elevadas de corticosteroide por via endovenosa, durante um curto período de tempo.",
            "Atendimento de Pareceres Conforme Especialidade": ""
        }
    }
]